[
  {
    "termino": "ABASIA",
    "definicion": "Incapacidad para caminar normalmente o para mantenerse en pie, sin que exista ningún trastorno de la musculatura. Suele ir asociado a enfermedades neurológicas tipo párkinson, accidente cerebro vascular (ACV) o hidrocefalia.",
    "tecnico": "3ª Etapa Embrionaria. Conflictos de desvalorización, miedo y culpabilidad.",
    "sentido_biologico": "El sentido biológico de la abasia es “parar”, dejar la dirección que llevo porque esta encierra grandes peligros y dificultades. Tiene el origen en el cerebro, por lo que podemos decir que “se trata de pensamiento que me deja petrificado y me impide avanzar”. El inconsciente biológico nos dice que nos paremos y repensemos las cosas para poder afrontar lo necesario con las herramientas precisas. Ver la enfermedad relacionada para hallar un sentido biológico y un conflicto más precisos.",
    "conflicto": "Gran desvalorización en el movimiento (avance). Con miedo y sentimiento de culpabilidad. Incertidumbre y dudas en el movimiento o el avance. “Ya van por lo menos dos veces que me hacen lo mismo, no sé cómo avanzar”. “Me cortaron las piernas”. Buscar también en el árbol, es muy probable que repitamos situaciones o pensamientos de nuestros ancestros, o tengamos miedo de repetir grandes fallos de dirección.",
    "referencias_cruzadas": [
      "APOPLEJÍA",
      "HIDROCEFALIA",
      "ICTUS",
      "DERRAME CEREBRAL",
      "PARKINSON"
    ]
  },
  {
    "termino": "ABDOMEN",
    "definicion": "Vientre. Parte inferior del tronco.",
    "tecnico": "La etapa depende del tejido u órgano afectado. En general, se trata de un conflicto de impotencia y miedo por uno mismo.",
    "sentido_biologico": "El Abdomen tiene varios sentidos dependiendo del órgano pero en general tiene mucho que ver con: a) el procesamiento del pedazo, puesto que en él están muchos de los órganos encargados de esa función, b) la maternidad y el embarazo, el contacto con mamá o la aceptación como tal y c) En un plano más simbólico, el proceso y el avance de mi propio ser.",
    "conflicto": "Sufro por mí. Me siento incapaz (impotente) de crecer, o de hacer frente a los conflictos que afectan a esos que dependen de mí. Relacionado con la asimilación del Pedazo. Situación difícil de asimilar o de hacer circular correctamente. Dificultades en el fluir. Un diagnóstico preciso es muy importante, ya que es muy distinto el enfoque conflictual de un problema de intestinos, de colon, del peritoneo o muscular.",
    "referencias_cruzadas": [
      "ABDOMINAL RECTO",
      "ABDOMINAL TRANSVERSO"
    ]
  },
  {
    "termino": "ABDOMINALES, MÚSCULOS",
    "definicion": "Músculos localizados en el abdomen",
    "tecnico": "3ª Etapa Embrionaria. Conflicto de desvalorización, impotencia y movimiento.",
    "sentido_biologico": "Ayudan a mantenernos erguidos y a mantener las vísceras en su posición. Aumentan la presión intraabdominal y ayudan en la evacuación (defecación y micción), así como en los vómitos, la tos, el parto… También ayudan en la respiración y la inclinación y protección del tronco y la columna vertebral. Músculos clave para una buena postura corporal.",
    "conflicto": "Conflicto de impotencia respecto a proyectos que estoy creando o realizando, con respecto a mí mismo o a las personas más cercanas. Abdominal recto: Impotencia en relación con un padre dominante (real o simbólico), en términos de rectitud. Impotencia frente a un gesto sexual desvalorizante. Abdominal transverso: Desvalorización e impotencia por un tema de infidelidad o anormalidad sexual, en relación a la pareja y/o hijos. ¿Quién me impide ir más allá de…?",
    "referencias_cruzadas": [
      "MÚSCULOS"
    ]
  },
  {
    "termino": "ABORTO",
    "definicion": "Se considera aborto, la finalización e interrupción prematura del embarazo antes del día 180.",
    "tecnico": "1ª Etapa Embrionaria. Conflicto de miedo a morir.",
    "sentido_biologico": "Un aborto es una decisión de supervivencia inconsciente). No es posible seguir con la idea de tener el bebé porque eso atentaría contra nuestra propia vida, la vida del bebé o ambas.",
    "conflicto": "Miedo a morir (la madre o el bebé). Miedo a que el niño altere fatalmente mi futuro. Miedo a no ser una buena madre o a que el niño pueda padecer grabes problemas en su vida o desarrollo. Buscar en el transgeneracional posibles abortos, muertes de niños o etapas de dificultad en su supervivencia. También posibles muertes o grandes dificultades de la madre en un embarazo o parto. Realización de un duelo tras un aborto: Después de un aborto debemos realizar un duelo por el ser que se ha ido, ya sea por relajación y visualización, con PNL o simplemente escribiendo una carta a esa alma que nunca llegó a nosotros con los siguientes apartados: 1 Ponerle un nombre. 2 Pedirle perdón, perdonar su marcha y perdonarnos a nosotros y a nuestros ancestros que hayan pasado por situaciones parecidas. 3 Preguntarle si necesita algún trabajo más (estar atentos a las sensaciones). 4 Despedirse y soltar, dejar marchar. 5 Agradecer la experiencia en nuestro nombre y el de nuestros ancestros. 6 Podemos incluir un dibujo o aquello que asociemos al bebé. 7 Por último entregamos esa carta a la tierra (enterrada), el aire (soltada con un globo), al agua (mar o un río), o al fuego (quemada), y por último, volvemos a agradecer.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ABSCESO",
    "definicion": "Un absceso es la acumulación de pus en la inflamación de un tejido, debido a una infección. Puede encontrarse en prácticamente cualquier parte del cuerpo ya sea externa o interna.",
    "tecnico": "La etapa depende del tejido afectado. Vagotonía: Fase de curación de un conflicto de “pedazo retenido”, expresión no ejercida y rabia acumulada.",
    "sentido_biologico": "Eliminar lo más rápidamente posible los restos perjudiciales (descomposición de tumoraciones, células inmunitarias y microorganismos muertos, o residuos varios). El pus acumulado en su interior es “lo malo” o lo perjudicial que se ha acumulado en esa zona del cuerpo durante la fase de conflicto activo y ahora se está descomponiendo (gracias a los glóbulos blancos). El objetivo final del pus es terminar fuera del cuerpo. Si volvemos a entrar en el conflicto el absceso puede mantenerse y perdurar.",
    "conflicto": "Pedazo que hemos retenido. Dificultad para expresar algo (relacionado con la parte del cuerpo donde aparece). Ira, rabia acumulada (contra nosotros o contra otros). Todo en un contexto de “ataque-defensa” o de protección.",
    "referencias_cruzadas": [
      "ABSCESO ANAL",
      "ABSCESO del DIENTE",
      "INFLAMACIÓN",
      "GLÓBULOS BLANCOS"
    ]
  },
  {
    "termino": "ABSCESO ANAL",
    "definicion": "Infección e inflamación del tejido y la acumulación de pus. Puede deberse a una infección de una glándula o de una fisura anal o producto de una necrosis caseosa de un carcinoma desarrollado bajo la mucosa. Puede confundirse con hemorroides internas.",
    "tecnico": "1ª Etapa Embrionaria. Vagotonía: Fase de curación de un conflicto de Soltar pedazo.",
    "sentido_biologico": "El pus recoge lo malo o perjudicial acumulado en una zona de nuestro cuerpo, para poder expulsarlo. Por lo tanto se expulsa eso que nos impedía expulsar (soltar) un pedazo “de mierda”, y así se puede retomar la función intestinal normal. Siempre se trata de ira o rabia acumulada por un proceso en el que no podíamos soltar algo. Si volvemos a entrar en el conflicto el absceso puede mantenerse y perdurar.",
    "conflicto": "Pedazo que hemos retenido. No se ha querido soltar algo que nos producía o nos produce repugnancia, frustración e irritabilidad. Seguramente por la creencia deque retener este enfado nos hace bien. (Por ejemplo, no “soltarle” un insulto a la cara a nuestro jefe). “Problemas de ruptura de alianza (afectiva, profesional, etc.) con una tonalidad de sentirse denigrada o no integrada en la misma”.",
    "referencias_cruzadas": [
      "ABSCESO",
      "ANO",
      "CÁNCER de COLON",
      "GLÓBULOS BLANCOS"
    ]
  },
  {
    "termino": "ABSCESO del DIENTE",
    "definicion": "Un absceso dental o flemón, es un absceso localizado en una encía, debido a una infección en una pieza dental enferma o dañada.",
    "tecnico": "1ª Etapa Embrionaria. Vagotonía: Fase de curación de un conflicto de pedazo, en forma de decisión, con ira y frustración.",
    "sentido_biologico": "El pus recoge lo malo o perjudicial acumulado en una zona de nuestro cuerpo, para poder expulsarlo. En este caso, se expulsa eso que nos impedía tomar una decisión (atrapar un pedazo en forma de decisión). Los restos de la batalla (infección) por esa decisión están siendo eliminados. Si volvemos a entrar en el conflicto el absceso puede perdurar.",
    "conflicto": "Conflicto de pedazo en forma de decisión. Decisión que no hemos tomado o que no hemos sabido mantener coherentemente. Contrariedad que aparece con ira i frustración, respecto a una decisión que me roe por dentro y no consigo toma. Buscar el sentido del diente en el que aparece.",
    "referencias_cruzadas": [
      "ABSCESO",
      "DIENTES"
    ]
  },
  {
    "termino": "ABURRIMIENTO",
    "definicion": "El aburrimiento, o hastío, es la sensación de fastidio que tenemos cuando nos sentimos sin motivación, sin una función, sin un camino, etc. En ese momento el tiempo parece pasar más lentamente.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de impotencia y dirección.",
    "sentido_biologico": "En realidad el aburrimiento no existe. Se trata solo de un síntoma de “parada de máquinas” que aparece cuando perdemos el rumbo (conflicto relacionado con las glándulas suprarrenales). Cuando aparece el aburrimiento, es que nuestro inconsciente ha dado por “malas” las opciones seguidas o las decisiones tomadas, debido a algún programa de “inconveniencia” familiar, social, etc.",
    "conflicto": "Conflicto en relación a “no saber ocuparse de uno mismo”. Conflicto de dirección asociado a las suprarrenales (ver conflictos de suprarrenales). El aburrimiento es un conflicto de “estar perdido respecto a…”. No puedo realizar lo que realmente necesito, por lo tanto me paro, me desconecto… me aburro.",
    "referencias_cruzadas": [
      "SUPRARRENALES"
    ]
  },
  {
    "termino": "ABUSO",
    "definicion": "Uso, consumo o práctica excesiva de algo. Abuso de sustancias, de servicios, de juegos, de personas, de confianza, de poder… Puede estar ligado a una adicción o aparecer de forma espontánea, pero en ese momento no poder reprimir el consumo.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización, y pérdida o separación importante.",
    "sentido_biologico": "Recuperar a través de cosas o comportamientos externos, algo que he perdido internamente y que era vital para mí. Al no proporcionarnos lo que buscamos repetimos una y otra vez, convirtiendo ese gesto o consumo o acto en abusivo.",
    "conflicto": "Básicamente hay un conflicto de Desvalorización con pérdida o separación. En el momento en que se da el abuso debemos buscar “Qué es lo que está supliendo” (Vida, emociones, espíritu, libertad, amor, cariño, niño interior, masculinidad, feminidad...).",
    "referencias_cruzadas": [
      "ADDICCIONES"
    ]
  },
  {
    "termino": "ACALASIA ESOFÁGICA",
    "definicion": "El esfínter esofágico no se relaja, impidiendo llevar el alimento hacia el estómago de forma adecuada.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de pedazo (bocado).",
    "sentido_biologico": "Impedir que ciertos “malos alimentos” lleguen a nuestro estómago y nos “contaminen”. Es el último intento de impedir tragarse algo inapropiado. Entenderemos alimento también como alimento emocional.",
    "conflicto": "Conflicto de pedazo o bocado tóxico o que no voy a poder digerir. Pedazo que he tragado sin realmente querer tragarlo, o sintiéndome forzado a ello. También los esfínteres tienen relación con el padre: Conflicto en el que “El padre impide a la madre alimentar al hijo”. Conflicto de tragarse algo a la fuerza (opiniones, juicios, decisiones…). El conflicto suele manifestarse en una situación en la que “es malo si no tragamos y es malo si tragamos”.",
    "referencias_cruzadas": [
      "VÓMITOS",
      "ESÓFAGO"
    ]
  },
  {
    "termino": "ACANTOCITOSIS",
    "definicion": "Presencia de acantocitos en la sangre (glóbulos rojos deformados en forma de espina). Se produce por ausencia congénita de lipoproteínas beta.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización a nivel familiar. Conflicto transgeneracional o proyecto sentido.",
    "sentido_biologico": "El sentido biológico de la presencia de acantocitos en la sangre, es defender la sangre de la propia sangre o lo que hay en la sangre. La proliferación espinosa de los glóbulos rojos se interpreta como una defensa “contra” el medio en el que se encuentra. El sentido biológico de la sangre es la familia (con los que compartes “lazos de sangre”).",
    "conflicto": "Conflicto de sentirse atacado dentro del entorno familiar y por el propio entorno. Ahogos en la familia. “Mi familia me ahoga”. “Relación espinosa en el clan”.",
    "referencias_cruzadas": [
      "ANEMIA",
      "COLESTEROL",
      "ESTEATORREA",
      "HÍGADO"
    ]
  },
  {
    "termino": "ACANTOSIS",
    "definicion": "Hipertrofia de las células del cuerpo mucoso de la epidermis. Suele darse en axilas, región inguinal e inframamaria, y cuello.",
    "tecnico": "4 ª Etapa Embrionaria. Conflictos de desvalorización en relación a la parte afectada.",
    "sentido_biologico": "Camuflar, esconder mediante una mancha fea, una parte del cuerpo.",
    "conflicto": "Desvalorización referente a una parte del cuerpo o a su significado. Miedo a ser lesionado o atacado en esa parte del cuerpo (de forma directa, real, o simbólica).",
    "referencias_cruzadas": [
      "EPIDERMIS"
    ]
  },
  {
    "termino": "ACATISIA",
    "definicion": "Ansiedad e inquietud en las piernas. Incapacidad de permanecer sentado tranquilamente.",
    "tecnico": "3 ª Etapa Embrionaria. Conflictos de Huida y de Dirección.",
    "sentido_biologico": "Mantenerte preparado para una reacción rápida en las piernas (normalmente para huir). Como si estuviéramos calentando.",
    "conflicto": "Conflictos de Huida y de Dirección. “Necesito moverme o cambiar cosas”. “Necesito huir de esto”, “Esto no va en la dirección que debería”, “No voy en la dirección correcta”. “Quiero tomar una dirección ¡ya! pero no puedo”. Se trata de movimientos deseados pero bloqueados.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ACCIDENTE",
    "definicion": "Suceso violento involuntario producido por un agente externo. Accidente automovilístico, accidente en el hogar, accidente laboral… Como resultado se produce una lesión corporal.",
    "tecnico": "Conflicto de desvalorización. Dirección equivocada o contradictoria.",
    "sentido_biologico": "Parar o cambiar algo “de golpe”, de forma forzada. No estamos haciendo caso a un mensaje determinado de nuestro inconsciente y el accidente es un aviso abrupto, seco y conciso. Nos revela un programa biológico, personal o heredado o impide que sigamos por un camino marcadamente incorrecto para nuestro inconsciente biológico. Los accidentes nunca son casualidad. El lugar, la lesión, las partes afectadas, la fecha… todo puede tener importancia. En el caso de herida debemos añadirle el sentido de “rabia contenida contra uno mismo”.",
    "conflicto": "Depende del tipo de accidente. Suele estar directamente relacionado con la culpabilidad, la incapacidad por hacerse valer o la rebelión contra la autoridad. Normalmente son problemas no resueltos que necesitan una revisión urgente. Claude Sabbah aboga por prestar atención a los “ciclos biológicos celulares memorizados” o a la importancia de la fecha en relación a un conflicto personal o del clan de gran relevancia. Si se trata de un accidente violento, debemos prestar mucha atención, también, a las creencias que tenemos con respecto a la violencia y su función.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ACCIDENTE DE TRÁFICO",
    "definicion": "Accidente de circulación donde se ve involucrado uno o más vehículos móviles.",
    "tecnico": "Conflicto de desvalorización. Dirección equivocada o contradictoria.",
    "sentido_biologico": "El mismo sentido que los accidentes (ver ACCIDENTE), pero añadiendo que nuestro vehículo es una representación de nuestro cuerpo, y el otro u otros vehículos, cuerpos cercanos en nuestra vida.",
    "conflicto": "(Ver conflictos en ACCIDENTE). Además nos fijaremos en los daños en el coche y su simbología (ruedas=movimiento, dirección=dirección, luna=visión frontal, retrovisor=visión por detrás…).",
    "referencias_cruzadas": [
      "ACCIDENTE"
    ]
  },
  {
    "termino": "ACCIDENTE DEPORTIVO / DOMÉSTICO",
    "definicion": "Accidente con lesiones en un entorno deportivo o en acciones de realización cotidiana en el hogar.",
    "tecnico": "Conflicto de desvalorización. Dirección a la que nos obligamos.",
    "sentido_biologico": "El mismo sentido que los accidentes (ver ACCIDENTE), pero centrando el programa o conflicto en una exigencia exagerada hacia nuestro cuerpo, o hacia un movimiento o una postura equivocada en su forma o su simbología.",
    "conflicto": "Nos estamos forzando a ir en una dirección determinada. Decimos “esto no debo o no puedo hacerlo” pero lo hacemos o lo seguimos intentando por “obligación”. “Sé que no lo puedo conseguir, que no soy suficientemente bueno, que es algo imposible… pero debo seguir intentándolo”. Siempre buscando el sentido de la parte afectada.",
    "referencias_cruzadas": [
      "ACCIDENTE"
    ]
  },
  {
    "termino": "ACCIDENTE LABORAL",
    "definicion": "Accidente relacionado con el trabajo o con una obligación social.",
    "tecnico": "Conflicto de desvalorización. Dirección equivocada o contradictoria.",
    "sentido_biologico": "El mismo sentido que los accidentes (ver ACCIDENTE), pero centrando la búsqueda del conflicto en la relación con el trabajo (o en relación al padre, que es el arquetipo relacionado con el trabajo). En el caso de herida debemos añadirle el sentido de “rabia contenida contra uno mismo”.",
    "conflicto": "Siempre hay un ambiente de “lucha” del que debemos identificar el conflicto. Para identificar el conflicto fijarse en las frases hechas relacionadas: “quemarse la lengua”, “quemarse los dedos”, “dar trompicones”, “herirse en la propia carne”, “resbalar”, “topar”, “caer-se”, “dar un revés”, “caer mal”, “poner la zancadilla”… Buscar el doble sentido puede traer luz a la búsqueda). Seguir la búsqueda en relación al sentido de la parte afectada.",
    "referencias_cruzadas": [
      "ACCIDENTE"
    ]
  },
  {
    "termino": "ACETÁBULO",
    "definicion": "Cavidad del hueso ilíaco que junto a la cabeza del fémur forman la articulación de la cadera.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de gran desvalorización a nivel sexual y de compañía. Conflictos de la cadera: oposición, energético, incesto simbólico y secretos familiares.",
    "sentido_biologico": "Parte femenina de la articulación de la cadera. Dos piezas que encajan una dentro de la otra. Su función es la de asegurar la articulación de la cadera para el transporte y el equilibrio del cuerpo y sus órganos. Es una de las articulaciones más importantes que nos permite avanzar.",
    "conflicto": "Conflicto en relación a la sexualidad desde el punto de vista femenino, La cabeza de fémur sería, en este caso, la parte masculina. Gran desvalorización debido a un sentimiento de soledad muy profundo. “No me siento acompañada, apoyada, comprendida…” a un nivel muy vital, de gran importancia. Deseo o miedo en relación a los excesos, especialmente los relacionados con el alcohol y el sexo (orgías por ejemplo). En relación a lo más profundo de nuestro ser: “No debo, no tengo derecho, no merezco, es inútil… avanzar”.",
    "referencias_cruzadas": [
      "CADERA",
      "FÉMUR",
      "FÉMUR, CABEZA",
      "FÉMUR, CUELLO",
      "PUBIS"
    ]
  },
  {
    "termino": "ACHAQUES de la EDAD",
    "definicion": "Molestias frecuentes debidas a una causa concreta como puede ser una enfermedad o una edad avanzada (“achaques de la edad”).",
    "tecnico": "3 ª y 4 ª Etapas Embrionarias. Conflictos de desvalorización y falta de contacto.",
    "sentido_biologico": "Sensibilización de esa parte del cuerpo por falta de contacto. Una mayor sensibilidad nos hace percibir mejor esa zona y un endurecimiento nos hace insensibles a un contacto que sabemos que no podemos recuperar.",
    "conflicto": "Debemos observar que parte del cuerpo presenta los achaques y darle el significado, sumándole una connotación de falta de contacto. Podemos mejorar mucho la sensibilidad de la zona con masajes que podemos darnos nosotros mismos centrándonos en intenciones del tipo: “Me amo y me apruebo. Soy capaz de amar y soy digno de ser amado.”",
    "referencias_cruzadas": [
      "VEJEZ"
    ]
  },
  {
    "termino": "ACIDEZ DE ESTÓMAGO",
    "definicion": "Exceso de ácido en el estómago o esófago que produce ardores, eructos y en ocasiones reflujos gástricos. Suele deberse a una producción excesiva de ácido en el estómago o a una relajación del cardias que permite que durante la digestión el ácido escape hacia el esófago.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de pedazo.",
    "sentido_biologico": "El primer sentido es el de producir más ácido para descomponer un pedazo “difícil de digerir”. También es posible que al llegar los alimentos al esfínter del cardias (la entrada al estómago) este no se cierre y todos los ácidos suban y me quemen. En este caso, el sentido estaría en relación a dejar el paso abierto para que pueda entrar más alimento (entendiendo como alimento emocional, o sea, amor). Este sentido es también válido para la Hernia de hiato.",
    "conflicto": "Buscaremos el conflicto en algo muy reciente. Un nudo en el estómago, una contrariedad familiar, algo que consideramos “difícil de digerir”. Si además hay reflujos debemos añadir la falta de apoyo, de comprensión, de ayuda… “Estoy en un sentimiento de falta muy fuerte y dejo la puerta abierta para poder recibir más\". “Quiero más amor, más alimentos buenos”. O también: \"Estoy en un callejón sin salida y quiero salir\". También entendido como una necesidad de atacar al exterior. Como si el ácido quisiera digerir algo externo. Falta de ácidos en el estómago: Contrariedad por el exterior, hacerse devorar.",
    "referencias_cruzadas": [
      "HERNIA de HIATO O DIAFRAGMÁTICA (Acidez de estómago)",
      "REFLUJOS GÁSTRICOS"
    ]
  },
  {
    "termino": "ACIDOSIS",
    "definicion": "Trastorno hidroelectrolítico que produce el aumento de la acidez de la sangre (pH inferior a 7.35). Puede conducir a una acidemia.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de pedazo, desvalorización y familia.",
    "sentido_biologico": "El sentido biológico de la acidosis es endurecer la sangre para poder corroer ese “metal” que no se disuelve en ella. Posible enfoque familiar debido a la relación simbólica entre la sangre y la familia.",
    "conflicto": "Durante tiempo, rehusé asimilar una situación (dentro del ambiente familiar). Poco a poco esto fue creciendo y ahora se acumula en mi inconsciente, en forma de conflicto al que debo combatir. Posible conflicto con la masculinidad.",
    "referencias_cruzadas": [
      "ALCALOSIS",
      "GOTA",
      "REUMA MUSCULAR"
    ]
  },
  {
    "termino": "ACNÉ",
    "definicion": "Aparición de comedones (granos) debido a una afección dermatológica que afecta a las glándulas sebáceas de la epidermis (piel).",
    "tecnico": "2 ª Etapa Embrionaria. Conflicto de identidad, desvalorización estética y suciedad. Simpaticotonía: En fase de conflicto activo aparecen granos. Vagotonía: En fase de solución del conflicto se produce necrosis caseificante o abscesos de los granos por bacterias.",
    "sentido_biologico": "Frecuentemente relacionado con una carencia de autoestima. Va asociado a los folículos pilosos y las glándulas sebáceas de la piel y a la aparición de la hormona masculina “testosterona”. Mi sudor, mi olor, mi identidad. La no aceptación de esa identidad en esa parte del cuerpo (por un programa de rechazo, miedo o peligro) pone en marcha un mecanismo en el que, considerando esas “sustancias” como algo ofensivo, se pretende una reparación. La solución pasa por el deseo de mantener a la gente apartada, por miedo a ser herido.",
    "conflicto": "Conflicto de identidad (Cambio de nombre del DNI o recibir un insulto por mi cara) Conflicto estético y desvalorización estética, conflicto del espejo. Conflicto de suciedad (a veces vivido por el padre). Posible conflicto de rechazo estético en el proyecto sentido. Desvalorización estética de la madre hacia ella misma o hacia el bebé. Acné en la cara: \"Rechazo de uno mismo\". Personas que se sienten feas, demasiado gordas, o demasiado delgadas… Acné en la parte alta de la espalda y los hombros: Conflicto de falta de apoyo, (ahí es donde tocamos a alguien cuando queremos apoyarles). Soportamos demasiadas responsabilidades. Acné en el pecho: Conflicto con el espacio vital. “Me rechazo porqué soy tímido y no ocupo mi lugar”. En el fondo siempre hay un conflicto de miedo a la sexualidad (en la parte estética). Resentir sexual: \"Muestro mis hormonas, muestro que puedo tener relaciones sexuales\". Es tomado como una necesidad, pues en el fondo no confiamos en poder tenerlas. Acné rosetón: \"Debo eliminar de mi rostro (de mi imagen) aquello que es peligroso para mí (por ejemplo, en el caso de un adolescente con un rostro muy femenino). Debemos tener en cuenta que si se hace un tratamiento y mejora, en la fase de reparación se produce una inflamación. Se está curando el acné, pero la apariencia es peor, entonces entramos en un bucle en el que volvemos a desvalorizarnos por nuestra imagen. Esto es un conflicto reprogramante.",
    "referencias_cruzadas": [
      "ACNÉ de la PUBERTAD",
      "COMEDONES",
      "CORION CUTÁNEO",
      "DERMIS",
      "ROSÁCEA UNI o BILATERAL"
    ]
  },
  {
    "termino": "ACNÉ DE LA PUBERTAD",
    "definicion": "Aparición de comedones (granos) debido a una afección dermatológica que afecta a las glándulas sebáceas de la epidermis (piel). Muy común en la adolescencia, suele aparecer en el rostro.",
    "tecnico": "2 ª Etapa Embrionaria. Conflicto de protección y desvalorización. Simpaticotonía: En fase de conflicto activo aparecen granos. Vagotonía: En fase de solución del conflicto se produce necrosis caseificante o abscesos de los granos por bacterias.",
    "sentido_biologico": "Suele darse en los cambios hormonales de la adolescencia y va asociado al folículo piloso y la glándula sebácea, así como a la aparición de la “testosterona”. La no aceptación de las nuevas hormonas y sus connotaciones sexuales (por un programa de rechazo, miedo o peligro) pone en marcha un mecanismo en el que considerando esas “sustancias” como algo ofensivo, se pretende una reparación. La solución pasa por el deseo de mantener a la gente apartada, por miedo a ser herido. También puede interpretarse como la necesidad de mostrar a través de la piel, que mis hormonas están preparadas para tener sexo.",
    "conflicto": "Conflicto de mancha sexual. Es la atracción y el miedo al instinto recién despertado de la sexualidad. Conflicto de no aceptación de uno mismo. El adolescente resiente que si se hace mayor, tendrá más responsabilidades, motivo por el cual desea, en cierta forma, seguir siendo niño. Conflicto de dificultades para dejar el amor materno.",
    "referencias_cruzadas": [
      "ACNÉ",
      "GRANOS",
      "COMEDONES",
      "CORION CUTÁNEO",
      "ROSÁCEA UNI o BILATERAL"
    ]
  },
  {
    "termino": "ACROCIANOSIS",
    "definicion": "Coloración azulada de la piel de las extremidades (manos, pies y también orejas), asociada a frialdad y sudoración, que suele darse en mujeres durante y después de la pubertad. Se produce por espasmos de los capilares que reduce el flujo sanguíneo. Suele ir acompañada de anomalías en la menstruación.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización con tonalidad sexual. Conflicto de tabúes sociales.",
    "sentido_biologico": "Retirada de la sangre de esa zona del cuerpo. Esto suele suceder para proteger otras partes del cuerpo del “frío” (frío real, emocional o sexual). El cuerpo considera que los dedos de las manos y los pies así como las orejas, son sacrificables para poder así llevar sangre a otras partes donde es necesario “dar calor”. Se relaciona con el frío pero simbólicamente va asociada a la sexualidad, a la falta de calor en otras partes del cuerpo. La sangre es simbólicamente “familia” que no acude a “llenar” esa falta de calor.",
    "conflicto": "Conflicto con los tabúes del clan o de la sociedad, que nosotros rompemos. Principalmente son tabúes en relación a las actividades sexuales, que no nos ennoblecen o no ennoblecen a nuestra familia o comunidad.",
    "referencias_cruzadas": [
      "CIANOSIS"
    ]
  },
  {
    "termino": "Dermatitis de las extremidades",
    "definicion": "Dermatitis de las extremidades. Suele afectar las manos y la planta de los pies, donde tenemos más sensibilidad.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de separación.",
    "sentido_biologico": "La ulceración producida en la capa ectodérmica de la piel, ofrece una mayor superficie para el contacto. El sentido, por lo tanto, es el de recuperar el contacto que se perdió.",
    "conflicto": "Estancamiento de las energías. El “dar y recibir” amoroso, cuya circulación debiera ser normal y constante, se interrumpió o está siendo interrumpido de forma forzada. Afecta directamente a la creatividad. En el caso de los pies debemos buscar el origen de ese estancamiento en el amor maternal. En las manos, en cambio, en relación al padre o al trabajo. “No quiero o no merezco amar” y/o “No quiero o no merezco ser amado”. “No quiero o no puedo crear cosas nuevas, nuevas relaciones, etc.”.",
    "referencias_cruzadas": [
      "PIEL. Epidermis",
      "PIEL. La dermis",
      "ACROQUERATOSIS",
      "DERMATITIS"
    ]
  },
  {
    "termino": "Acromegalia",
    "definicion": "Gigantismo congénito. Se caracteriza por el aumento de los huesos y partes blandas (principalmente de las manos y los pies) debido a la secreción incontrolada de la hormona del crecimiento (TSH).",
    "tecnico": "1 ª Etapa Embrionaria. Conflictos de pedazo, conflicto de jirafa. Simpaticotonía: En fase de conflicto activo hay un incremento de la producción de hormonas del crecimiento, que produce gigantismo en niños y adolescentes o acromegalia en el adulto. Si el conflicto es en la madre, esta aumentará la producción de leche. Vagotonía: En fase de solución del conflicto, se detiene el crecimiento o la producción de leche por haber alcanzado el objetivo.",
    "sentido_biologico": "Hay un mensaje o un programa que dice: “hay un peligro por ser pequeño” y por lo tanto, debemos crecer. La acromegalia incrementa la secreción de ACTH (Corticotopina) que estimula la producción de hormonas del crecimiento. Incrementamos así la fuerza para combatir esa amenaza.",
    "conflicto": "No verse capaz de conseguir la presa (objetivo, pedazo) por ser uno demasiado pequeño. Conflicto de no poder alimentar al niño o a la familia. Conflicto de Jirafa (Debo alargarme, crecer para poder llegar a mi comida). Conflicto de perfeccionismo, sin darse derecho al error en el terreno familiar, social, etc. Por ejemplo: Una mujer creció un palmo en pocos días (y evidentemente, se deformó) el resentir fue: “tengo miedo que mi marido me deje por ser yo demasiado pequeña”. Conflicto de no ser lo suficientemente grande y fuerte para defenderse, vivenciado en términos de estructura (que afecta a los huesos). “Tengo necesidad de armas para defenderme”, “quiero ser más fuerte”, “quiero impresionar”. Los puntos de vista de “me siento pequeño” y “necesito impresionar” son distintos aunque nos lleven a algo parecido, la persona lo vive de forma distinta. En caso de crecimiento localizado (solo en alguna parte del cuerpo) debemos dar importancia al sentido biológico de esa zona, parte u órgano. “Todo lo que no crezcas tu en ese sentido, lo hará tu cuerpo”. Derecha: Demasiado pequeño para atrapar el pedazo. Izquierda: Demasiado pequeño para deshacerse de algo feo o sucio… Desvalorización e impotencia.",
    "referencias_cruzadas": [
      "ADENOORTICOTROPA",
      "ADENOHIPÓFISIS",
      "HIPÓFISIS"
    ]
  },
  {
    "termino": "Acromion",
    "definicion": "Extremidad ósea triangular del omóplato que se articula con la parte externa de la clavícula.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de gran desvalorización a nivel familiar. Conflicto de gran desvalorización con impotencia.",
    "sentido_biologico": "El acromion forma parte de la articulación acriomioclavicular que participa en la flexión del brazo y el levantamiento de este por encima del hombro. Una lesión o problema en este hueso desvelará la dificultad o imposibilidad de “levantar el brazo”.",
    "conflicto": "Gran desvalorización. Hemos sido víctimas de algo que no es aceptado en la familia y nos hemos sentido con las piernas cortadas… Se trata de un hecho estructural consumado, en el que no tenemos más tiempo para cambiar las cosas. “No valgo nada”, respecto a mi mismo o a los demás en el clan. “No tengo derecho a participar de las opiniones del clan”. “Vete… pero quédate” (válido para toda la articulación acromio-clavicular).",
    "referencias_cruzadas": [
      "CLAVÍCULA",
      "HOMBRO"
    ]
  },
  {
    "termino": "Acroqueratosis",
    "definicion": "Hiperplasia y engrosamiento del epitelio cornificado de la piel de las extremidades. Presenta placas eritematosas (de color rojizo) que afectan principalmente a manos, pies, nariz y orejas.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de contacto.",
    "sentido_biologico": "Función parecida a la Acrodermatitis. En este caso se endurece la zona afectada para protegernos de un contacto no deseado. Está relacionada con el intercambio de energías, de cariño, afecto, amor…",
    "conflicto": "Miedo a dar o recibir amor. “Debo protegerme de un contacto en forma de agresión que he recibido en relación a… (Manos=padre o trabajo, pies=madre, oído=sonido…)”. Me cierro al contacto.",
    "referencias_cruzadas": [
      "PIEL. Epidermis",
      "PIEL. La dermis",
      "ACRODERMATITIS",
      "DERMATITIS",
      "OÍDO EXTERNO"
    ]
  },
  {
    "termino": "Actinitis",
    "definicion": "Inflamación de la piel con presencia de ampollas, debido al contacto prolongado con el sol o con radiaciones lumínicas potentes.",
    "tecnico": "4 ª Etapa Embrionaria. Conflictos de contacto o separación con el padre.",
    "sentido_biologico": "Siempre que hay inflamación es que existe una lucha. En este caso el agente invasor son las radiaciones solares y su significado simbólico (el sol se relaciona con el arquetipo del padre). El mismo sentido que la ALERGIA al SOL.",
    "conflicto": "Ver los conflictos de ALERGIA al SOL. Conflicto de separación que tuvo lugar bajo el sol (en vacaciones, un amor de verano, etc.).",
    "referencias_cruzadas": [
      "ALERGIA al SOL"
    ]
  },
  {
    "termino": "Actinomicosis",
    "definicion": "Infección cutánea localizada de origen bacteriano (no patógeno), que suele presentar abscesos y fístulas con gránulos de color amarilloso. No es contagioso y suele aparecer en rostro y cuello.",
    "tecnico": "2 ª Etapa Embrionaria. Vagotonía: Fase de resolución de un conflicto de emancipación y expresión.",
    "sentido_biologico": "Igual que en los abscesos el cuerpo pretende liberarse de la “suciedad” acumulada por un conflicto habido en esa zona y/o en relación a su significado simbólico, y que provocó ciertos “deshechos” (descomposición de tumoraciones, células inmunitarias y microorganismos muertos, o residuos varios).",
    "conflicto": "Siempre dependiendo de la parte del cuerpo en que aparezca, tendremos un conflicto en relación con la independencia, recepción, expresión o emancipación. ¿Cuándo hablo, cuando me expreso, lo hago en mi nombre? Las palabras que salen de mi boca, ¿son mis palabras?",
    "referencias_cruzadas": [
      "ABSCESOS"
    ]
  },
  {
    "termino": "Acúfenos",
    "definicion": "Sensación de presencia de ruidos o sonidos tipo zumbido, siseo o campanilleo más o menos concretos, sin que procedan de ninguna fuente externa. Pueden ser agudos, graves, débiles o tan fuertes que impidan una interacción normal con el entorno. Pueden darse en un solo oído o en los dos.",
    "tecnico": "1 ª y 4 ª Etapas Embrionarias. Conflicto de separación auditiva.",
    "sentido_biologico": "El sonido tiene la función de suplir una falta sonora. Es el propio nervio acústico, el que pretende reparar una separación de un sonido o la necesidad de separarnos de él, produciendo un estímulo que pueda sustituirlo. Debemos tener en cuenta que el nervio acústico también está relacionado con el sentido del equilibrio.",
    "conflicto": "Conflicto de separación. No recibir suficientes o buenas palabras, explicaciones o silencios. Demasiado silencio. Conflicto de agresión (demasiado ruido) que puede crearnos una hipoacusia. Conflicto de no querer escuchar. (Este conflicto de audición ectodérmico es un conflicto de territorio. No podemos soportar haber perdido el territorio u oír cómo el rival penetra en el territorio). Reacción ante una invasión del territorio auditivo externo o interno. Forma de no tener que escuchar mis propias necesidades interiores. Tozudez. \"El silencio es insoportable\" (y me creo sonidos en la cabeza). \"Estoy separado del sonido de alguien\". \"Aparto el ruido exterior para escuchar los ruidos interiores\". Conflicto en la calidad de los sonidos recibidos: “Lo que llega a mis oídos no es lo que me gustaría escuchar”. “No soporto escuchar más cosas desagradables”. “Oigo palabras o ruidos que sobrepasan mis capacidades de raciocinio”. El sonido que escucho es mi salvación. Conflicto de no poder soportar un mensaje. Un silbato: Cólera. El viento que silba en los árboles, tormenta, serpientes… En relación con el hígado. Zumbido grave: Algo considerado “grave” o fundamental. En relación con el padre. Zumbido medio: En relación con los colaterales. Zumbido agudo: En relación con la madre.",
    "referencias_cruzadas": []
  },
  {
    "termino": "Addison, Enfermedad de",
    "definicion": "Insuficiencia suprarrenal crónica. Produce languidez y debilidad general, baja actividad del corazón, irritabilidad gástrica y cambio en la coloración de la piel.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización. Simpaticotonía: Fase de conflicto activo de un conflicto de suprarrenales.",
    "sentido_biologico": "Las suprarrenales producen corticoides. Cuando se vive un conflicto de “haber sido desviado del camino”, “de ir en una dirección equivocada” o “de haber tomado una mala decisión” su concentración baja, y la persona se siente cansada, exhausta. Es un mecanismo que impide a la persona seguir por un camino equivocado que podría llevarle a la muerte.",
    "conflicto": "Mala dirección. Grave desnutrición emocional. Cólera contra uno mismo. Conflicto del cordero.",
    "referencias_cruzadas": [
      "SUPRARRENALES"
    ]
  },
  {
    "termino": "ADENOCARCINOMA BRONQUIOALVEOLAR",
    "definicion": "Tipo de cáncer de pulmón, con especial incidencia entre los no fumadores, las mujeres y los asiáticos.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de pedazo, miedo a morir. Simpaticotonía: En fase de conflicto activo hay un crecimiento del adenocarcinoma plano de las células de la mucosa bronquial-intestinal, que produce un aumento de la función secretora para lograr que el “pedazo” de aire se deslice mejor. Vagotonía: En fase de reparación del conflicto aparecen las micobacterias que producen la necrosis de los adenocarcinomas producidos. En edad lactante pueden producirse muchas recaídas que pueden llevar a la destrucción total de la mucosa.",
    "sentido_biologico": "Fabricar más masa de bronquios y alveolos para así poder absorber más oxígeno. Esto sucede en una situación de conflicto excepcional de falta de aire.",
    "conflicto": "Conflicto por faltar la bocanada de aire (pedazo) es decir, miedo a la asfixia. Debemos entender y buscar asfixias tanto reales, como simbólicas, como programas que vengan del transgeneracional o el proyecto sentido.",
    "referencias_cruzadas": [
      "CÁNCER DE PULMÓN"
    ]
  },
  {
    "termino": "ADENOMA",
    "definicion": "Tumor epitelial parecido a una glándula en su estructura. Generalmente es benigno.",
    "tecnico": "Depende. Conflicto de la glándula afectada.",
    "sentido_biologico": "Incrementar la función de la glándula a la que afecta. Dependerá de la glándula afectada.",
    "conflicto": "",
    "referencias_cruzadas": []
  },
  {
    "termino": "ADENOMA HIPOFISIARIO",
    "definicion": "Tipo de tumor benigno que nace en la glándula hipófisis, en el área de la adenohipófisis.",
    "tecnico": "1 ª Etapa Embrionaria. Conflictos de pedazo, conflicto de jirafa.",
    "sentido_biologico": "Incrementar la función de la glándula hipófisis. Ver el sentido biológico de la HIPÓFISIS para más información, así como el de las enfermedades asociadas que se presenten en cada caso.",
    "conflicto": "Conflicto de jirafa (ver ACROMEGALIA). Conflicto de no sentirse a la altura. Ver conflictos de AMENORREA, GALACTORREA o PROLACTINOMA.",
    "referencias_cruzadas": [
      "ACROMEGALIA",
      "AMENORREA",
      "GALACTORREA",
      "HIPÓFISIS",
      "PROLACTINOMA"
    ]
  },
  {
    "termino": "ADENOPATÍA",
    "definicion": "Enfermedad de los ganglios linfáticos. Puede referirse tanto a una tumefacción o a una inflamación de los ganglios. El cuadro puede presente fiebre o no.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización.",
    "sentido_biologico": "Los ganglios y las glándulas linfáticas participan de la defensa del organismo. En fase de conflicto activo se produce necrosis del tejido. En fase de reparación del conflicto, se regenera con mayor fuerza y presencia, con el objetivo de ser más eficaz la próxima vez que afronte el conflicto que no ha sabido superar esta vez. Esto puede significar una inflamación o una tumefacción.",
    "conflicto": "Conflicto de bloqueo. Estrés o golpe emocional vinculado a miedos en el plano afectivo, con una gran sensación de estar siendo atacado.",
    "referencias_cruzadas": [
      "ADENITIS",
      "GANGLIOS LINFÁTICOS",
      "INFLAMACIÓN"
    ]
  },
  {
    "termino": "ADHERENCIAS",
    "definicion": "Aparición de tejido cicatricial entre dos superficies dentro del organismo que provoca que estas se junten (se adhieran).",
    "tecnico": "Depende de los órganos afectados y su función y/o sentido. Conflicto de ideas fijas.",
    "sentido_biologico": "Endurece la unión entre dos tejidos para que su fricción constante resista más y no se produzca desgaste.",
    "conflicto": "Tozudez. Agarrarse a ideas fijas que nos impiden avanzar. “Para ser aceptado debo endurecerme”. Observar muy bien el sentido biológico de las partes que une, o las que soporta o sustenta esta adherencia para completar el conflicto. Abdomen: Conflicto que combina el “no puedo digerir el bocado que hay dentro de mí” con una urgencia vital en curar rápido este dolor de barriga.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ADICCIONES",
    "definicion": "Dependencia o necesidad hacia una sustancia, actividad o relación, debido a la satisfacción que esta causa y de la que aparentemente no podemos prescindir para el devenir normal de nuestras vidas.",
    "tecnico": "Conflicto de reconocimiento y falta de protección por parte de mamá. Las adicciones están relacionadas con el núcleo familiar: Especialmente con la sobreprotección materna. También puede ser por la ausencia del padre. Y en ambos casos por falta de amor incondicional.",
    "sentido_biologico": "Recuperar a través de cosas o comportamientos externos, algo que he perdido internamente. Al no proporcionarnos lo que buscamos repetimos una y otra vez, convirtiendo ese consumo o acto en abusivo. Las adicciones suelen derivar de conflictos relacionados con mamá, pues ella fue nuestra primera “adicción” y la más importante en la vida. Eso a lo que somos adictos nos devuelve a ese amor, reconocimiento y protección de mamá que tuvimos y perdimos, o que nunca llegamos a tener (en tal caso la adicción suele ser más compulsiva). Toda adicción busca evitar el contacto con la emoción que subyace: Puede ser un sentimiento de vacío existencial, de falta de amor, por sentirse solo o desconectado de su Ser Superior.",
    "conflicto": "En general: Protección, mamá. Siempre en un entorno de “Huir de la realidad” por temor a no poder afrontarla. “¿Van a venir mis padres a ayudarme? ¿Acaso no ven que estoy sufriendo, que estoy muriendo?”. Programa inconsciente de muerte y autodestrucción. No soy capaz de afrontar una situación. Las adicciones están relacionadas con lo no dicho (a-dicción). No tengo derecho a expresarme. No tengo la capacidad de expresarme. En particular: Cocaína: Ayuda a manejar el odio para con el padre. A expresar lo que no me atrevo a expresar, puesto que la cocaína me desinhibe. Ilusión de un gran despertar que facilita la relación con los demás. Quiero recobrar mi pureza o aquello que ya no puedo generar más, como la admiración de los otros. Marihuana: Ayuda a manejar una separación de pareja, y mi identidad o posición frente a esa separación. Persona que se busca a sí misma; que no sabe qué vino a hacer sobre el planeta. Conflicto de identidad. Alcoholismo: Está relacionado con el deseo de huir de las responsabilidades físicas o afectivas por miedo a estar herido y ser lastimado otra vez (conflicto con mamá). El tabaco está relacionado con: Conflictos de la madre. Vivir una situación profunda de soledad. Falta de comunicación con la madre o exceso de sobre protección. Falta de libertad e independencia. Obesidad: Tratar de saciar el hambre de amor con comida. Cuanto más se come, mayor es el hambre. Comer para tratar de superar el pasado o las experiencias no asimiladas. Chocolate: La necesidad del amor y la dulzura de papá. Conflictos con la ausencia, falta de amor o desvalorización del padre. Azúcar: La necesidad de endulzar la vida, compensando la sensación de falta de amor, ternura y alegría en la persona. Adicción al trabajo: Vivir con demasiados apegos y miedo. Para no sufrir carencia. Creer que se debe demostrar que mi vida es productiva. Querer que los demás reconozcan que valgo para algo. Conflicto de abandono. Creencia de que “soy lo que hago” y necesidad de reconocimiento: “Mamá (o papá) no me reconoció”. Conflicto de carencia afectiva. Avaricia: Conflicto de reserva del pedazo (bocado). “Si doy, me quedo sin”. Adicción al ejercicio: Dificultad de aceptarse a sí mismo. Dependencia de su estado físico (por fuera), para cubrir y llenar el vacío (interior). Inseguridad en su propio ser. Adicción al éxito: Conflicto de Abandono y reconocimiento. “Mamá me abandonó o no me reconoció”. Ludopatía: Abandono y reconocimiento. Necesidad de “ganar” el amor de mamá. Creencia en que el premio nos permitirá liberarnos de nuestras necesidades. Coleccionista: Desvalorización. Sentirse incompleto, “No sirvo”, “Me completo a través de mis colecciones”. Conflicto con los objetivos. Afán por los records: Desvalorización. Deseo y necesidad de demostrar que puedo ser el mejor en algo. Adicción a la información: Desvalorización. “Sin información no soy nada”. Conflicto de falta de reconocimiento. Adicción al sexo: Conflictos de Abandono. Necesidad de volver a la madre o al padre, de tener su protección. Incapacidad de proporcionarse placer uno mismo. No soy producto del amor sino del placer, fui concebido en pecado. O también puede responder a un intento de compensar la vida sexual que mis padres quisieron tener pero que no pudieron.",
    "referencias_cruzadas": [
      "ABUSO",
      "ALCOHOLISMO",
      "BULIMIA",
      "DROGODEPENDENCIA",
      "TABACO",
      "OBESIDAD Y SOBREPESO"
    ]
  },
  {
    "termino": "ADOPCIÓN",
    "definicion": "Conflictos que suelen presentar los niños y niñas adoptados.",
    "tecnico": "Conflictos de abandono, familia y territorio.",
    "sentido_biologico": "La función que observamos en todos los conflictos de personas adoptadas se relaciona con recuperar los hijos abandonados por los ancestros, y la función de reconciliación con el abandono.",
    "conflicto": "Conflictos de los niños adoptados: “Ya he sido abandonado y no quiero volver a serlo”. “Perdí a mis padres, ahora no quiero volver a perderlos”. “Para seguir vivo, debo estar (vivir) en otro lugar”. “Yo soy aquel o aquella, a quien, en el fondo, nadie quiere”. “No hay que continuar el lazo familiar en el lazo de sangre”. Es imposible tener un hijo, ser padre (en caso de esterilidad). El mundo está al revés (en caso de dislexia).",
    "referencias_cruzadas": []
  },
  {
    "termino": "ADORMECIMIENTO",
    "definicion": "Hormigueo, pesadez, insensibilidad o dificultad para mover un miembro. “Se me ha dormido la pierna”.",
    "tecnico": "3 ª y 4 ª Etapas Embrionarias. Conflicto de separación de contacto y desvalorización.",
    "sentido_biologico": "La insensibilización o baja sensibilidad en una zona responde al deseo o a la necesidad de dejar de sentir algo. Esto puede hacer referencia directamente a la parte afectada, o estar en relación con su función simbólica. Por ejemplo: un adormecimiento de los pies puede estar relacionado con la madre o con mi avance.",
    "conflicto": "Conflicto de sentimientos adormecidos. Heridas lejanas (a veces transgeneracionales) que no deben ser desenterradas. Cosas que es mejor que no veamos ni recordemos. En caso de adormecimientos aislados y débiles, estos harán referencia a pequeños conflictos suaves. Si una parte se duerme con tremenda facilidad o recurrencia, es ahí donde deberemos dirigir nuestra atención. “Tener los nervios a flor de piel”. Si se trata de un órgano o tejido de 3ª etapa el sentido será el de “No moverse”. Si se trata de un órgano o tejido de 4ª etapa el sentido será el de “No sentir”.",
    "referencias_cruzadas": [
      "REUMA MUSCULAR",
      "PERIOSTIO"
    ]
  },
  {
    "termino": "ADRENALINA",
    "definicion": "Hormona segregada a la sangre por las cápsulas suprarrenales como respuesta a una situación de estrés o emergencia. Aumenta el ritmo cardíaco, la presión arterial y la glucemia, y dilata los bronquios para obtener más energía y rendir mejor para afrontar la crisis.",
    "tecnico": "Conflicto de ataque/huida.",
    "sentido_biologico": "Activar la función simpaticotónica de lucha y huida ante un peligro. Es una hormona segregada por las suprarrenales.",
    "conflicto": "“Estoy listo para entrar, me toca intervenir a mí”. Noradrenalina: Función de aumentar mi rendimiento. “Estoy en el campo de juego (o equivalente)”. Paso al acto de conquistar un territorio. Un desequilibrio en la producción de adrenalina es la base de la delincuencia.",
    "referencias_cruzadas": [
      "SUPRARRENALES"
    ]
  },
  {
    "termino": "ADRENOCORTICOTROPA (ACTH)",
    "definicion": "Hormona segregada por el lóbulo anterior de la hipófisis cuya misión es la de estimular la secreción de otras hormonas en la corteza suprarrenal (3ª etapa). Dicha estimulación produce la secreción de glucocorticoides y andrógenos.",
    "tecnico": "1 ª y 3 ª Etapas Embrionarias. Conflicto de dirección. Conflicto del cordero. Conflicto de suprarrenales.",
    "sentido_biologico": "La adrenocorticotropa (ACTH) estimula la producción de hormonas de las suprarrenales como los glucocorticoides (cortisol y corticosterona) y los andrógenos como la dehidroepiandrosterona (DHEA) y la androstenediona. También está asociada a la acromegalia. La función principal es parar de avanzar en la dirección que vamos (dirección incorrecta) y procurar mayor fuerza para afrontar el conflicto o reto que se nos presenta.",
    "conflicto": "Conflicto del cordero. Quedarse inmóvil al no saber qué dirección es la correcta. Me falta fuerza. “Me siento incapaz para tener dinamismo para avanzar en la buena dirección”.",
    "referencias_cruzadas": [
      "ACROMEGALIA",
      "SUPRARRENALES"
    ]
  },
  {
    "termino": "AEROBILIA",
    "definicion": "Presencia de aire en las vías biliares.",
    "tecnico": "4 ª Etapa Embrionaria. Conflictos de contacto y rencor con el padre.",
    "sentido_biologico": "El aire tiene dos funciones: Separar y estimular el avance. Y simbólicamente está relacionado con el arquetipo “padre”. La función de la bilis es, básicamente, la de atacar y descomponer (digerir) el pedazo ingerido.",
    "conflicto": "Se trata principalmente de un conflicto de ira, rabia o rencor, normalmente en relación al padre, la función paterna o la autoridad que “no podemos digerir”. Conflicto de rencor contra el padre, o “yo cargo con el rencor de mi padre”.",
    "referencias_cruzadas": [
      "CONDUCTO BILIAR INTRAHEPÁTICO Y EXTRAHEPÁTICO"
    ]
  },
  {
    "termino": "AEROFAGIA",
    "definicion": "Presencia excesiva de aire (gases) en el estómago, esófago o intestinos que puede causar espasmos, distensión abdominal o eructos.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de Atrapar o soltar pedazo.",
    "sentido_biologico": "El aire tiene dos funciones: Separar y estimular el avance. Y simbólicamente está relacionado con el arquetipo “padre”. En este caso, las funciones del aire se asocian al “pedazo”. Si el aire está en la parte digestiva baja (intestinos) es “soltar” si está en la superior “atrapar”. Hemos tragado aire, por lo tanto hay, o ha habido, un esfuerzo para “aspirar” (tragarnos) la vida.",
    "conflicto": "Conflicto de angustia, indigestión, esforzarse en aspirar la vida. En la parte superior se relaciona con “Querer atrapar la vida”. En intestinos se relaciona con “Querer soltar algo rápidamente”. El aire también se relaciona con el padre. Deseo de alimento “no sólido”, ya sea en forma de palabras o de “prana” (alimentación espiritual o superior). Me estoy aferrando a ideas o posturas que me dan miedo o no puedo digerir.",
    "referencias_cruzadas": [
      "ERUCTOS",
      "GASES"
    ]
  },
  {
    "termino": "AFASIA",
    "definicion": "Pérdida de la facultad de comunicarse debido a una lesión cerebral. El sujeto no puede expresarse ni comprender el lenguaje en cualquier de sus formas (hablado o escrito) ya sea totalmente o parcialmente.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de bloqueo de la expresión.",
    "sentido_biologico": "Un aparente exceso de información procesada en el cerebro para ser expresada, bloquea la salida y la expresión. Órdenes contradictorias que bloquean la expresión. Si expreso lo que quiero expresar puede ser muy peligroso, por lo tanto destruyo el área del cerebro donde se genera y así me protejo.",
    "conflicto": "Conflicto de expresión. Alejamiento del acto comunicativo que percibo como una amenaza o una trampa. “Necesito expresarme pero a la vez debo callar y aguantarme para que todo vaya bien”. “Necesito que los demás me escuchen para poder escucharme yo”. En un diestro se produce afasia por una lesión en el hemisferio izquierdo. En un zurdo las funciones lingüísticas se encuentran distribuidas en ambos hemisferios. Buscar también secretos escondidos en el transgeneracional.",
    "referencias_cruzadas": []
  },
  {
    "termino": "AFECCIONES GÁSTRICAS",
    "definicion": "Término general que hace referencia a todas las afecciones del sistema digestivo como presión de estómago, malestar estomacal y las etapas previas a la úlcera.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de digerir pedazo.",
    "sentido_biologico": "El estómago fuerza su marcha para digerir algo que resulta difícil de digerir, ya se trate de algo real o simbólico.",
    "conflicto": "Conflicto de esforzarse para digerir el pedazo. Como consecuencia se guarda rabia en el estómago. “Me lo trago, pero no lo acepto”. Si está ocurriendo eso es seguramente porque pretendo que los demás digieran mis formas, me acepten y me comprendan...",
    "referencias_cruzadas": [
      "ACIDEZ",
      "ESTÓMAGO",
      "HERNIA de HIATO O DIAFRAGMÁTICA"
    ]
  },
  {
    "termino": "AFONÍA",
    "definicion": "Perdida parcial de la voz. Esta suena muy apagada como con ronquera y exceso de aire.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de expresión.",
    "sentido_biologico": "La capacidad vocal se apaga para impedir que salgan más palabras que nos llevarían por un camino no deseado. Las últimas palabras dichas han producido un conflicto en las cuerdas vocales o laringe (desgaste) y debe ser reparado.",
    "conflicto": "Hablo lo que no debo. “No importa lo que diga, siempre me equivoco al hablar” (en un contexto familiar o de clan). “He sido engañado por la palabra en mi clan (familia) y estoy siempre pendiente de lo que tengo que aguantar”. “Me guardo las palabras en el fondo de mi garganta. “Por más que gritaba, nadie me escuchaba”. Conflicto relacionado con grandes miedos (conflicto de laringe). También conflicto de separación de la persona o personas que escuchan o deberían escuchar mis palabras.",
    "referencias_cruzadas": [
      "GARGANTA",
      "LARINGE"
    ]
  },
  {
    "termino": "AFTAS",
    "definicion": "Úlcera o llaga abierta y dolorosa en la boca o labios. Suelen presentar una coloración blanquecina y están rodeadas por un área rojiza y brillante.",
    "tecnico": "1 ª y 4 ª Etapas Embrionarias. Conflicto de separación del pedazo.",
    "sentido_biologico": "La función es sensibilizar la zona para poder atrapar o soltar mejor el pedazo. Si además hay enfado, puede provocar una ulceración.",
    "conflicto": "Conflicto de Pedazo (1ª etapa). Conflicto de separación (4ª etapa). En el niño: Separación del pedazo real o emocional (simbólico). No poder atrapar el pecho de mamá. O no poder expulsar el bocado (es obligado a consumir un alimento, real o simbólico). En el adulto: No puedo atrapar algo (también puede ser un alimento real), y también es un conflicto entre la verdad que quiero decir y la imagen que quiero conservar (por ejemplo comer lo que no deseo comer). Secreto familiar. No querer hablar de los problemas. En la mejilla izquierda: Conflicto relacionado con la familia. En la mejilla derecha: Conflicto relacionado con la profesión. En ambas mejillas: Verdad que no puedo decir. En la lengua: Verdad que no quiero decir (me muerdo la lengua). En el labio inferior: “No digo lo que me quema la boca porque corro el riesgo de no tener más de comer”. Conflicto por la palabra que no decimos (o sí decimos) y se vuelve contra nosotros. Algo nos mancha la boca (algo relacionado con el sexo por ejemplo).",
    "referencias_cruzadas": [
      "LLAGAS",
      "ÚLCERAS"
    ]
  },
  {
    "termino": "AGEUSIA",
    "definicion": "Pérdida o disminución del sentido del gusto.",
    "tecnico": "4 ª Etapa Embrionaria. Conflictos de contacto “asqueroso”.",
    "sentido_biologico": "Dejar de notar el gusto “asqueroso” del pedazo. Aislamiento de un sentido.",
    "conflicto": "Conflicto de “comida asquerosa” (real o simbólica). Conflicto por no haber amamantado o no haber sido amamantado a causa de una enfermedad “asquerosa” que me separa de mi madre, de mi marido, de mi bebé… Querer separarse de la madre.",
    "referencias_cruzadas": []
  },
  {
    "termino": "AGITACIÓN",
    "definicion": "Estado emocional excitado que puede causar emoción, tensión, confusión o irritabilidad. Muy presente en la infancia en momentos en los que no se puede esperar un desenlace o una situación.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de ira o rabia contenida.",
    "sentido_biologico": "La agitación es una alarma que nos avisa de que, si sigo por este camino puedo entrar en un estado psico-emocional extremo y perder el control. Debo actuar rápidamente, pero no en la dirección en que pretendo hacerlo.",
    "conflicto": "Incapacidad para resolver una situación. Eso crea un bucle emocional en mí (debo resolverlo, pero no puedo resolverlo). Buscar fantasma en el árbol genealógico.",
    "referencias_cruzadas": [
      "HIPERACTIVIDAD"
    ]
  },
  {
    "termino": "AGNOSIA",
    "definicion": "Interrupción o disminución de la capacidad de reconocer objetos, situaciones, o estímulos previamente aprendidos, sin que exista un déficit sensorial. Se clasifican según el sentido afectado (vista, tacto…) o los objetos no reconocidos (corporales, colores, sonidos…).",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de reconocimiento.",
    "sentido_biologico": "La desconexión y el aislamiento. El mundo que nos rodea es peligroso, desagradable, sin estímulos, monótono… no nos gusta y nos retraemos. Dependiendo del sentido afectado sumaremos su significado. En caso de agnosia táctil, por ejemplo, el sentido biológico será “pérdida de identidad de uno mismo en relación con el entorno”.",
    "conflicto": "Conflicto de no haber sido reconocido, en relación con la función del sentido afectado. Saber es peligroso. Es preferible “no saber” que “saber”.",
    "referencias_cruzadas": [
      "ALZHEIMER"
    ]
  },
  {
    "termino": "AGORAFOBIA",
    "definicion": "Temor a los espacios abiertos, a las aglomeraciones, a los contactos públicos. Básicamente existe un miedo a no tener el control de la situación, a no tener una vía de escape en caso de emergencia. Suele producir pánico y ansiedad.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de miedo a morir y de control, de territorio y, en origen, conflictos de prisionero y de gran exigencia. Conflicto de mamá. Conflicto transgeneracional y proyecto sentido.",
    "sentido_biologico": "Es la respuesta a un mensaje registrado durante la gestación: “Salir es peligroso, debo quedarme en mi zona de seguridad”. Mensaje que se confirma en los primeros años de vida en los que es necesario “no bajar la guardia” para sobrevivir.",
    "conflicto": "Conflicto en el vientre de la madre. “Estoy bien en el vientre de mi madre, pero percibo un gran peligro fuera”. Ambiente familiar conflictivo. Existe un exceso de responsabilidad en los agorafóbicos. Durante el aprendizaje de la vida (la infancia) tuvieron que responsabilizarse en demasía de algo o de alguna persona (normalmente la madre). “No me meto en situaciones que no puedo controlar”, “Si pasa algo, nadie va a poder ayudarme”. Conflictos relacionados con el frío. Una muerte en el frío o a causa del frío. O alguien atrapado por el frío.",
    "referencias_cruzadas": [
      "ANSIEDAD",
      "AHOGOS",
      "MIEDO"
    ]
  },
  {
    "termino": "AGRANULOCITOSIS",
    "definicion": "Desaparición de granulocitos y ausencia de y glóbulos blancos en la sangre. Los principales síntomas son palidez de las mucosas, ulceración gangrenosa de encías, amígdalas, paladar, labios, faringe y mucosa bucal, ictericia y adenopatía regional. También puede presentar infecciones bacterianas por la ausencia de defensas.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización en la autodefensa.",
    "sentido_biologico": "Atacar es atacarse. Si me defiendo salgo peor parado. Por lo tanto, me repliego y vivo seguro sin luchar apartando mis defensas del contacto con el exterior.",
    "conflicto": "Conflicto de incapacidad de defenderse. No me distingo de mi enemigo.",
    "referencias_cruzadas": [
      "ALEUCIA",
      "DEBILIDAD del SISTEMA INMUNITARIO",
      "GLÓBULOS BLANCOS",
      "LEUCOPENIA",
      "SISTEMA INMUNITARIO"
    ]
  },
  {
    "termino": "AGRESIVIDAD",
    "definicion": "Tendencia a una conducta hostil y de ataque hacia uno mismo o hacia los demás. Puede mostrarse físicamente, en el habla, en la conducta o incluso no mostrarse en absoluto aun estando presente.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de ira y rabia acumulada. Constelación conflictos de identidad y territorio (recto) y de injusticia y rencor (vías biliares).",
    "sentido_biologico": "Se trata de una respuesta de defensa ante un gran miedo. La agresividad pretende recuperar la identidad perdida. También es un mecanismo que pretende que seamos escuchados. Pretender aplacar la agresividad sin atender a las necesidades de la persona agresiva es generar más incomprensión y por ende, más agresividad.",
    "conflicto": "Reacción del sistema simpático ante una situación que nos ha puesto entre la espada y la pared. “No he sido deseado por mis padres” o “No hay lugar para mí en la familia”. Personas que han estado en internados (por lo tanto, no han desarrollado una buena identidad). “Aparento allí donde sé que no voy a dar la talla, donde no estoy a la altura de las circunstancias o de las personas”.",
    "referencias_cruzadas": [
      "ANSIEDAD",
      "Angustia",
      "NERVIOSISMO"
    ]
  },
  {
    "termino": "AGUJETAS",
    "definicion": "Dolor punzante en los músculos de las extremidades que suele aparecer después de realizar ejercicios en personas no acostumbradas a ese nivel.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de impotencia y contrariedad en el movimiento.",
    "sentido_biologico": "Las agujetas son pequeñas roturas a nivel celular que se producen en las zonas cercanas a los tendones. Indican que ese movimiento fue demasiado forzado y debemos permanecer parados mientras se repara. El conflicto viene cuando aparecen en unos músculos que no forzamos más de lo normal, allí encontramos una memoria grabada que dice: “¡Peligro! No forzar ese músculo.” debido a un conflicto con su función o su significado.",
    "conflicto": "Conflicto con el músculo donde aparecen y que hemos forzado demasiado. Ver el conflicto del músculo en cuestión y buscar memorias en esos movimientos en nosotros o en el transgeneracional.",
    "referencias_cruzadas": [
      "MÚSCULOS"
    ]
  },
  {
    "termino": "AHOGOS",
    "definicion": "Dificultad en la respiración. Sensación de falta de aire.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de pedazo de aire, miedo a morir.",
    "sentido_biologico": "Cerrar las entradas de aire porque el aire que me envuelve o el ambiente en el que me hallo, es tóxico.",
    "conflicto": "Falta de bocanada (pedazo) de aire en condiciones. Frecuentemente relacionados con el hecho de sentirme anormalmente criticado, cogido por la garganta, con una falta de espacio vital y de tener dificultad en vivir lo que quiero vivir. “Vivo a expensas de las opiniones de los demás”.",
    "referencias_cruzadas": [
      "AGORAFOBIA",
      "ANSIEDAD"
    ]
  },
  {
    "termino": "ALBINISMO",
    "definicion": "Anomalía genética que causa la ausencia de pigmentación en los ojos, la piel y el pelo.",
    "tecnico": "2 ª Etapa Embrionaria. Conflicto transgeneracional. Conflicto de suciedad y culpa.",
    "sentido_biologico": "La falta de melanina permite la entrada de más luz a través de la piel. La luz se considera un “limpiador”, por eso se dice que la función del albinismo es la de limpiar la deshonra de la familia. Es como una purificación familiar extrema que tiene la función de impedir que ninguna marca de suciedad pueda ser vista por otros. Es un conflicto transgeneracional pues es heredado.",
    "conflicto": "Conflicto de suciedad y culpa, normalmente vivido por la madre o la familia de esta. Por ejemplo la historia de una mujer judía que se casa con un católico. Para el inconsciente de ella, es como si se ensuciara toda la familia. La solución biológica es la de tener un bebé albino. Conflicto de culpa, con purificación a la vista de los demás. Profunda desvalorización: soy inocente y no puedo demostrarlo. Quiero que entre más luz en mi vida. Necesito la luz de mi padre (identificamos el Sol como padre), necesito que no me maltrate. Me siento solo y siempre lo he estado. Me siento impotente para curarme. No tengo derecho a existir. Tengo que limpiar las suciedades de mi familia. Quiero ser “transparente” para pasar desapercibido (si no me ven, no me maltratan) o para que se pueda ver que soy inocente.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ALBUMINURIA",
    "definicion": "Presencia de albúmina en la orina. Que indica un fallo en el filtro renal de moléculas grandes (como en el caso de la albumina). Suele darse en sujetos que padecen diabetes crónica y especialmente del tipo 1. La albumina es un componente de la sangre básico para el transporte de ciertas sustancias como ciertas drogas y medicamentos. También controla el ph en sangre.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización relacionado con referentes. Conflicto de parénquima renal. Simpaticotonía: Fase activa de un conflicto de colectores renales.",
    "sentido_biologico": "El cuerpo está intentando eliminar “algo” (sin saber muy bien de qué se trata), un pensamiento o emoción que ha sido interpretada como “sustancia nociva” que nosotros no conseguimos eliminar. Eliminando su transporte (la albumina) seguramente nos desharemos de ello.",
    "conflicto": "Eliminación, pérdida del equilibrio interno. Dejamos escapar algo importante para nuestro equilibrio (Referencias y eferentes), y lo hacemos delante de nuestras narices aunque no queremos verlo. No logré posicionarme de manera razonable y valedera respecto a mis grandes aspiraciones y/o valores en el clan familiar.",
    "referencias_cruzadas": [
      "DIABETES",
      "PARÉNQUIMA RENAL",
      "RIÑÓN",
      "RIÑÓN (El canal colector)",
      "SÍNDROME de los TÚBULOS COLECTORES RENALES (TCR)"
    ]
  },
  {
    "termino": "ALCALOSIS",
    "definicion": "Trastorno hidroelectrolítico que presenta un aumento de la alcalinidad en la sangre (y los fluidos corporales). Es la situación opuesta a la acidosis.",
    "tecnico": "1 ª y 3 ª Etapas Embrionarias. Conflicto de impotencia.",
    "sentido_biologico": "La sangre se reblandece porqué no deseamos o no podemos atacar mas. Existe una falta de equilibrio entre las fuerzas masculina y femenina del cuerpo a favor de la femenina. Falta masculinidad (ácido). Posible enfoque familiar debido a la simbología que une la sangre con la familia.",
    "conflicto": "Conflicto de impotencia, reacción en femenino. Posible conflicto de feminidad no reconocida, no expresada, o mal expresada, en el proceso biológico. “Me niego a luchar”. “Estoy cansado de luchar, no puedo seguir”. Conflicto de retirada.",
    "referencias_cruzadas": [
      "ACIDOSIS"
    ]
  },
  {
    "termino": "ALCOHOLISMO",
    "definicion": "Uso y o abuso del alcohol que provoca intoxicación. Puede ser agudo, como en el caso de una borrachera puntual, o crónico si responde a un estado patológico por el continuado uso del alcohol.",
    "tecnico": "Conflicto de protección y mamá.",
    "sentido_biologico": "Huida de una realidad que considero inaceptable. La iniciación al alcohol casi siempre es en fiestas y situaciones que de por sí son alegres. Eso queda grabado y asociamos el consumo de alcohol con recuperar esa fiesta y alegría que la realidad no nos da de forma natural. También en cierta forma, el alcohol nos libera, pues inhibe las funciones de la región frontal, cosa que produce una disminución de la memoria, de la capacidad de concentración y del autocontrol.",
    "conflicto": "Conflictos de protección y de mamá (las adicciones se relacionan siempre con mamá, ver ADICCIONES). Miedo a ser herido otra vez y no ser protegido. También miedo a la soledad o forma fácil de simular el contacto con lo divino (bebidas espirituosas, contacto del agua con el fuego). Conflicto de separación del padre. Modo de llegar al padre (cabeza) a través de la madre (líquidos). Conflicto de huida de la realidad para olvidar. Modo de expresar las verdades que debo callar ante la familia (los borrachos siempre dicen la verdad). Intento de unir a papá y mamá. “Quiero sacar a mi clan materno de la desesperanza”.",
    "referencias_cruzadas": [
      "ABUSO",
      "ADICCIONES"
    ]
  },
  {
    "termino": "ALERGIA (en general)",
    "definicion": "La alergia es una respuesta exagerada del sistema defensivo a sustancias normalmente inocuas para la mayoría de la gente.",
    "tecnico": "Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "Protegerse contra un agente invasivo tomado como nocivo debido a una experiencia relacionada anteriormente (alergia coyuntural) o con un programa transgeneracional o de proyecto sentido muy fuerte (alergia estructural).",
    "conflicto": "Las alergias son en un 90% coyunturales, es decir, que existe un punto conflictual donde se genera la hipersensibilidad. Este punto es el conflicto programante o fase silenciosa de la alergia. Durante este conflicto se supera el LST (Límite Superior Tolerable) y el cuerpo registra el entorno completo y lo etiqueta de 'malo'. Si volvemos a encontrarnos en una situación parecida con alguno o todos los elementos repetidos (fase ruidosa de la alergia, o que corresponde al conflicto desencadenante), el organismo reaccionará contra ese “agresor” (el alérgeno) que fue identificado como malo en la fase silenciosa. También existe un 10% de alergias que se consideran estructurales. Son las que vienen de nacimiento, en ese caso el conflicto debemos hallarlo en la madre (proyecto sentido) o en un transgeneracional. Respecto a los síntomas debemos tener en cuenta que la piel se asocia a la separación, la rinitis a conflictos sexuales, los vómitos a indigestiones familiares, la laringe al miedo y las lágrimas a algo que no puedo ver, por ejemplo.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ALERGIA a la LECHE",
    "definicion": "Reacción adversa del organismo al consumo de leche o de alguno de sus componentes.",
    "tecnico": "Conflicto de Separación + Función materna.",
    "sentido_biologico": "La leche siempre es “mamá”. El primer referente que tenemos grabado siempre será la leche materna. Algo de la nueva leche (a la que somos alérgicos) nos recuerda una mala ingestión alimenticia en la etapa de lactancia. Puede ser un problema de mamá en el momento de la lactancia (alergia coyuntural) o que mamá tuviera un problema con su madre, y se trate de una relación heredada (alergia estructural). En este último caso, la intolerancia se presenta ya en las primeras lactancias. Puede ser simbólico: La función materna que no puede alimentarnos por un conflicto. O también madre con depresión, en tratamiento o ausente.",
    "conflicto": "La leche es 'madre', es el alimento materno. Conflicto de separación y función materna. Conflicto de madre tóxica. Destete muy prematuro, o cortado en seco. En el caso de un bebé buscaremos el conflicto de la madre con su madre. “Quiero estar en fusión con mi madre'. 'Quiero a mi mamá, pero la quiero lejos'. Alergia solo al queso: 'Me hubiera gustado que mi madre fuera diferente' o 'necesito a mi madre, pero no a esta madre'. En el caso de un bebé debemos resolver el conflicto como madres y luego con todo el amor del mundo se lo contamos al bebé mientras lo acariciamos y sujetamos. En las alergias es muy importante identificar el conflicto programante y el desencadenante y tratarlos. Seguir el protocolo de las alergias (ver ALERGIAS).",
    "referencias_cruzadas": [
      "ALERGIA A LOS ALIMENTOS",
      "ALERGIAS",
      "INTOLERANCIA a la LACTOSA"
    ]
  },
  {
    "termino": "ALERGIA A LA PINTURA Y DISOLVENTES",
    "definicion": "Reacción del cuerpo al contacto, inhalación o proximidad a la pintura o disolventes.",
    "tecnico": "Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "Debemos buscar el sentido biológico en la protección contra la pintura y/o los disolventes, tomados como nocivos debido a una experiencia anterior (alergia coyuntural) o con un programa transgeneracional o de proyecto sentido muy fuerte (alergia estructural) mientras se estaba en contacto con ellos.",
    "conflicto": "La mayoría de alergias es muy importante encontrar una situación en la que ocurrió un conflicto mientras estábamos en contacto con el elemento (conflicto programante o desencadenante). En este caso debemos dar mucha importancia a la proliferación de noticias que nos indican de su peligrosidad. La toxicidad de los disolventes o la pintura puede crear situaciones de extrema defensa (incluso en las pinturas ecológicas) puesto que el mensaje está profundamente anclado en el subconsciente colectivo.",
    "referencias_cruzadas": [
      "ALERGIAS"
    ]
  },
  {
    "termino": "ALERGIA a los ANIMALES",
    "definicion": "Reacción del cuerpo al contacto o a la proximidad de un animal en particular.",
    "tecnico": "Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "Debemos buscar el sentido biológico en la protección contra el animal en cuestión, que fue tomado como nocivo debido a una experiencia anterior (alergia coyuntural) o con un programa transgeneracional o de proyecto sentido muy fuerte (alergia estructural), en las que hubo contacto con este animal.",
    "conflicto": "En la mayoría de alergias es muy importante encontrar una situación en la que ocurrió un conflicto mientras estábamos en contacto con el animal en cuestión (conflicto programante o desencadenante). Por ejemplo: \"Vi a mi gatito atropellado al volver a casa\" o \"Un día casi me muerde un perro\". O también: Una separación con el padre, en una discusión fuerte con él, el consultante estaba acariciando el gato, o simplemente una foto del gato. Además cada animal tiene una simbología para el inconsciente: Abeja: La industria, lo social, la riqueza, el alma, la diligencia y la elocuencia. Abeja o avispa (picaduras): Tengo la sensación de estar constantemente “pinchado” o criticado en mi entorno inmediato. Odio acumulado por esas situaciones en las que me he sentido atacado. Águila: El aire, la vista aguda, la libertad, la majestad y el poderío. También el padre. Araña: Son símbolo de la energía femenina, agresiva, del miedo a la castración y representa a una mujer dominante, peligrosa, traicionera y feroz; son un miedo a la entrega. Asno: Relacionado con la simpleza del goce espontáneo y quizás sensual, relacionado con el comer-sexo-dormir. Caballo: Se asocia al aspecto instintivo de la sexualidad. ¿La sexualidad no es lo bastante espiritual para ti? También se asocia con La tierra, la madre, la libertad, el viento, la nobleza y la intuición, la inteligencia, la tenacidad, la amistad y vitalidad. Cangrejo: El agua y el inconsciente. Ciervo: Ternura, feminidad, rapidez. Cisne: (ave acuática) El sol y la luna. El día y la noche. Las emociones. Colibrí: Amor, alegría, felicidad, paciencia. Conejo: El sexo, afrontar el miedo. Escarabajo: Signo de cosa sucia y repulsiva. Gato: Representa la Independencia. Por otra parte, el gato es un animal mucho más sensible a lo que es “invisible” que la mayoría de las personas. Quizás me resisto a aceptar algún aspecto de mi personalidad que puedo “sentir” (aspecto femenino: dulzura, encanto, ternura…) pero del que no tengo pruebas racionales. Huevo: Símbolo de inmortalidad y resurrección. Langosta de mar: símbolo de lo inconsciente. Mariposa: Alegría conyugal, felicidad y libertad; representa la metamorfosis o transformación. Perro: Fidelidad, compañerismo, lealtad, fraternidad, amor incondicional, guardián. ¿Qué persona o situación, relacionada con la amistad, hace nacer cólera dentro de mí? ¿Sé diferenciar y definir claramente las diferencias entre sexualidad, amistad y amor? Pez: Símbolo de Cristo, símbolo erótico. “Ser o estar pez” señala a una persona a la que fácilmente se engaña. Y puedo sentir frustración frente a una o varias situaciones en las que me encontré ingenuo o novato. Rana: las madres y los recién nacidos; la fidelidad de las parejas y prosperidad. Roedores: El miedo y el alimento físico. Toro: La masculinidad o súper-masculinidad. Tortuga: La vista. La protección, el apego.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ALERGIA a los ANTIBIÓTICOS",
    "definicion": "Reacción y rechazo del cuerpo a la ingesta de antibióticos.",
    "tecnico": "Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "Debemos buscar el sentido biológico en la protección contra los antibióticos, tomados como nocivos debido a una experiencia anterior (alergia coyuntural) o con un programa transgeneracional o de proyecto sentido muy fuerte (alergia estructural), en las que hubo contacto con este medicamento.",
    "conflicto": "Podemos buscar una situación peligrosa en contacto con los antibióticos al igual que con otros medicamentos (situaciones de vida o muerte, ingresos en el hospital…). Además podemos fijarnos en la etimología de la palabra anti (contra) biótico (vida). Es probable que exista un fuerte miedo a ir contra la propia vida en un aspecto concreto y que se haya trasladado a todo aquello que vaya “contra la vida”.",
    "referencias_cruzadas": [
      "ALERGIA a los MEDICAMENTOS",
      "ALERGIAS"
    ]
  },
  {
    "termino": "ALERGIA a los MEDICAMENTOS",
    "definicion": "Reacción del cuerpo y rechazo a la ingesta de medicamentos.",
    "tecnico": "Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "Debemos buscar el sentido biológico en la protección contra ese medicamento, que fue tomado como nocivo por el cuerpo debido a una experiencia anterior (alergia coyuntural) o con un programa transgeneracional o de proyecto sentido muy fuerte (alergia estructural), consumiendo este medicamento. También es posible que se confunda una reacción que se produce cuando el medicamento destapa un conflicto oculto en el inconsciente, con una alergia, pero sin serlo. Los medicamentos pueden alterar bruscamente determinados factores internos que desconocemos y que pueden liberar un conflicto oculto. En ese caso no debemos focalizar la atención en la búsqueda de programas de alergia (que no hallaríamos) sino directamente en la enfermedad o síntomas generados tras la ingesta del medicamento.",
    "conflicto": "Lo primero a tener en cuenta es la posibilidad de que no se trate de una alergia sino de un síntoma oculto en el inconsciente que la toma de ese medicamento destapa. Por ejemplo, si un determinado medicamento provoca un eccema a una persona, es posible que se trate de un conflicto de separación que estaba oculto y se manifiesta al ser activado por el medicamento. También puede ser, como en las demás alergias, que hayamos vivido una situación donde peligró nuestra vida relacionada con algún medicamento, o (y esto es importante) donde nuestro inconsciente creyó que nuestra vida estaba en peligro. El simple miedo a estar en un hospital, la combinación de olores y algún transgeneracional de muerte en hospitales puede hacer que generemos una alergia al medicamento que recibimos en esos momentos. Buscar siempre las situaciones donde coincidió un conflicto con la ingesta del medicamento en cuestión.",
    "referencias_cruzadas": [
      "ALERGIAS"
    ]
  },
  {
    "termino": "ALERGIA a los METALES",
    "definicion": "Reacción del cuerpo al contacto con metales o con algún metal en particular.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "Debemos buscar el sentido biológico en la protección contra ese metal o los metales en general, que fueron tomados como nocivos por el cuerpo debido a una experiencia anterior (alergia coyuntural) o con un programa transgeneracional o de proyecto sentido muy fuerte (alergia estructural), en contacto con ese metal. Mayormente hablamos de conflictos estructurales (transgeneracionales).",
    "conflicto": "En la alergia a los metales casi seguro que encontramos un transgeneracional de muerte por arma blanca (metálica). Aunque también podemos buscar situación de conflicto tremendo (ser abandono por la pareja mientras llevamos el colgante que nos regaló, por ejemplo).",
    "referencias_cruzadas": [
      "ALERGIAS"
    ]
  },
  {
    "termino": "ALERGIA al AGUA",
    "definicion": "Reacción de la piel al contacto con el agua.",
    "tecnico": "Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "Podemos buscar un problema que hubo con el agua a nivel coyuntural (contacto del agua en el cuerpo junto a un conflicto emocional fuerte) o estructural (por ejemplo, “mamá casi se ahoga estando embarazada). Pero generalmente debemos incluirlos en un contexto que incluya el simbolismo del agua: “mamá o referentes”.",
    "conflicto": "El agua simboliza “los referentes”. Venimos del agua tanto individualmente (el medio del útero), y también como especie (empezamos en el mar). También debemos tener presente el símbolo de la piel (donde se manifiesta la alergia), que es “separación”. Tenemos por lo tanto, conflictos de separación de nuestros referentes. El referente personal asociado al agua es la madre (venimos del agua de su útero). Lo primero pues, será buscar un conflicto de separación con la madre o arquetipo de la madre. Aunque en la mayoría de alergias es muy importante encontrar una situación en la que ocurrió un conflicto mientras estábamos en contacto con el elemento (conflicto programante o desencadenante).",
    "referencias_cruzadas": [
      "ALERGIAS"
    ]
  },
  {
    "termino": "ALERGIA AL ALCOHOL",
    "definicion": "Reacción desmesurada del cuerpo a la ingesta de alcohol.",
    "tecnico": "Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "Debemos buscar el sentido biológico en la protección contra el alcohol, que fue tomado como nocivo por el cuerpo debido a una experiencia anterior (alergia coyuntural) o con un programa transgeneracional o de proyecto sentido muy fuerte (alergia estructural), en contacto con él.",
    "conflicto": "En la mayoría de alergias es muy importante encontrar una situación en la que ocurrió un conflicto mientras estábamos en contacto con el elemento (conflicto programante o desencadenante). También un transgeneracional de violencia o abusos relacionados con el alcohol: “Mi abuelo pegaba a mi abuela después de beber, y yo desencadeno una alergia al alcohol”. \"Quiero amor, mucho amor, pero el amor que me han dado no me gusta\". \"Quiero un amor que sea probado en el tiempo, un amor transformado\". \"Quiero un amor muy distinto del que me han dado\".",
    "referencias_cruzadas": [
      "ALERGIA A LOS ALIMENTOS",
      "ALERGIAS"
    ]
  },
  {
    "termino": "ALERGIA al GLUTEN",
    "definicion": "Reacción y rechazo del cuerpo al consumo de alimentos que llevan gluten.",
    "tecnico": "Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "En este caso debemos buscar el sentido biológico en la protección contra el padre. Gluten = Pan y Pan = Padre. El padre es tomado como nocivo por el cuerpo debido a una experiencia (alergia coyuntural) o a un programa transgeneracional o de proyecto sentido muy fuerte (alergia estructural).",
    "conflicto": "Ver los conflictos de CELÍACOS. La diferencia principal es que la alergia puede ser suave y tener un conflicto programante claro mientras que en el caso de los celíacos casi siempre es un transgeneracional o proyecto sentido. Debemos buscar el simbolismo con la cohesión familiar (pan = padre o familia). También es muy importante encontrar una situación en la que ocurrió un conflicto mientras estábamos en contacto con el elemento (conflicto programante o desencadenante). \"Me han echado de mi familia\" \"El bebé necesita crecer en el seno de la familia\".",
    "referencias_cruzadas": [
      "ALERGIA A LOS ALIMENTOS",
      "ALERGIAS",
      "CELÍACOS"
    ]
  },
  {
    "termino": "ALERGIA al LÁTEX",
    "definicion": "Reacción del cuerpo al contacto con el látex.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "Debemos buscar el sentido biológico en la protección contra algo de látex, que fue tomado como nocivo por el cuerpo debido a una experiencia anterior (alergia coyuntural) o con un programa transgeneracional o de proyecto sentido muy fuerte (alergia estructural), en contacto con este elemento.",
    "conflicto": "Conflicto de separación. El látex lo relacionamos con la piel, con el contacto. Le tendremos que sumar el significado de la parte del cuerpo donde se de la alergia. Pie=madre, mano=padre, cara=mi imagen... Aunque en la mayoría de alergias es muy importante encontrar una situación en la que ocurrió un conflicto mientras estábamos en contacto con el elemento (conflicto programante o desencadenante).",
    "referencias_cruzadas": [
      "ALERGIAS"
    ]
  },
  {
    "termino": "ALERGIA al POLEN",
    "definicion": "Reacción del cuerpo al respirar el polen. Suele presentar síntomas que van desde muy parecidos a un resfriado (rinitis alérgica) hasta el ahogo.",
    "tecnico": "Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "Debemos buscar el sentido biológico en la protección contra el polen concreto, que fue tomado como nocivo por el cuerpo debido a una experiencia anterior (alergia coyuntural) o con un programa transgeneracional o de proyecto sentido muy fuerte (alergia estructural), en contacto con ese polen. El polen siempre se relaciona con sexo o relación amorosa, puesto que se trata de la parte reproductiva masculina de las plantas (el esperma).",
    "conflicto": "El polen simboliza el amor y la reproducción. A menudo encontraremos historias de separaciones amorosas, separaciones o desencuentros afectivos sucedidos en primavera (bajo los efectos del polen). El inconsciente registra todos los hechos y elementos del ambiente en el momento de un bioshock (incluido el polen). Al año siguiente con la vuelta del mismo elemento, la alergia se manifiesta. En menores de 7 años, a menudo encontramos historias de desamores entre los padres que se pelean, se van a separar o ya no se quieren. Entonces el niño manifiesta la alergia para salvar a sus padres. Es cierto que puedo atraerme una alergia por varias razones que “no me huelen bien”, pero una cosa es segura: me ahogo o me siento ahogado por una situación (por cosas por decir o por hacer). Suele haber también tendencia a la culpabilidad. Por otro lado, la rinitis alérgica (fiebre del heno) puede volverse un medio que me permita evitar ciertas situaciones, porque sería incapaz por mí mismo de rehusar hacer una tarea o ir a un lugar en particular. Entonces, el resfriado del heno me da la justificación. No olvidemos tener en cuenta los síntomas como indicadores del matiz en el conflicto. (Falta de respiración, inflamación, vómitos…). Los síntomas de la fiebre del heno sirven, además de para ayudarte a hallar la profunda causa de tu malestar, para avisarte de que ha llegado el momento de realizar un procedimiento de perdón que te libre de la persona o situación a la que guardas rencor. Date cuenta de que tu reacción a lo que sucedió es la responsable de tu dolor, y no esa otra persona.",
    "referencias_cruzadas": [
      "ALERGIAS"
    ]
  },
  {
    "termino": "ALERGIA AL POLVO",
    "definicion": "Reacción del cuerpo al respirar los ácaros presentes en el polvo, que puede provocar rinitis alérgica o ahogos.",
    "tecnico": "Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "Debemos buscar el sentido biológico en la protección contra los ácaros, que fueron tomados como nocivos por el cuerpo debido a una experiencia anterior (alergia coyuntural) o con un programa transgeneracional o de proyecto sentido muy fuerte (alergia estructural), mientras se estaba en contacto con ese animal. Además se relaciona con el sexo, con la suciedad y con el miedo a la muerte.",
    "conflicto": "Los conflictos del polvo son: conflicto de suciedad, conflicto sexual y conflicto de miedo a la muerte, a veces combinados a diversos grados. Aunque en la mayoría de alergias es muy importante encontrar una situación en la que ocurrió un conflicto mientras estábamos en contacto con el elemento (conflicto programante o desencadenante). No olvidemos tener en cuenta los síntomas como indicadores del matiz en el conflicto. (Falta de respiración, inflamación, vómitos…).",
    "referencias_cruzadas": [
      "ALERGIAS"
    ]
  },
  {
    "termino": "ALERGIA al SOL",
    "definicion": "Reacción exagerada del cuerpo al estar en contacto con los rayos solares.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "Debemos buscar el sentido biológico en la protección contra el padre. El sol es arquetipo padre. El contacto con los rayos solares fue tomado como nocivo por el cuerpo debido a una experiencia (alergia coyuntural) o con un programa transgeneracional o de proyecto sentido muy fuerte (alergia estructural).",
    "conflicto": "Conflicto de separación con el padre. Para el inconsciente, el sol simboliza al padre, y la piel el contacto o la separación. Aunque en la mayoría de alergias es muy importante encontrar una situación de separación que ocurrió mientras estábamos en contacto con el sol (en verano, en la playa…). No olvidemos tener en cuenta los síntomas como indicadores del matiz en el conflicto. (Falta de respiración, inflamación, vómitos…).",
    "referencias_cruzadas": [
      "ALERGIAS"
    ]
  },
  {
    "termino": "ALERGIA en la PIEL",
    "definicion": "Reacción del cuerpo (de la piel) a un contacto determinado. Existen múltiples contactos que pueden producir alergias así como múltiples síntomas: enrojecimiento, picor, erupción, inflamación, descamación, ampollas…",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de protección exagerada contra un invasor (alérgeno). Conflicto de Separación.",
    "sentido_biologico": "Las alergias en la piel pueden tener dos sentidos biológicos: a) Contacto nocivo. Es el caso de un conflicto ocurrido en contacto con algo que luego al repetir el contacto nos produce alergia. O b) Separación. Al ulcerarse el ectodermo ofrece una mayor superficie de contacto con lo cual envía el mensaje respecto a la necesidad de recuperar el contacto perdido.",
    "conflicto": "Separación. Cuando una reacción alérgica se da en la piel debemos encontrar la relación entre una separación concreta y el contacto con la sustancia que nos produce la alergia. Por ejemplo: Una persona alérgica a un medicamento, resulta que cuando era pequeño, su madre tuvo que marcharse un tiempo y lo dejó al cuidado su tía. En ese momento el niño estaba tomando ese medicamento. Cuando volvió a tomarlo años después le apareció la alergia en la piel.",
    "referencias_cruzadas": [
      "ALERGIAS"
    ]
  },
  {
    "termino": "ALETEOS",
    "definicion": "Trastorno del ritmo cardíaco. Arritmia ocasionada por rápidas contracciones de las aurículas. Es un tipo de taquicardia.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de dirección y seguridad en la propia casa.",
    "sentido_biologico": "El corazón se relaciona con la casa, el hogar, la sede de la familia. El sentido es por tanto, un Intento de normalizar un ritmo que es inadecuado dentro de la propia casa (corazón).",
    "conflicto": "Conflicto de dar vueltas y no encontrar una salida. De ritmos anormales y desórdenes que me impiden sentirme seguro en mi propio hogar.",
    "referencias_cruzadas": [
      "TAQUICARDIA",
      "BRADICARDIA"
    ]
  },
  {
    "termino": "ALEXIA",
    "definicion": "Pérdida de la capacidad de leer una vez esta ya fue adquirida. Suele presentarse con agrafia, que es la pérdida de la capacidad de escribir.",
    "tecnico": "4 ª Etapa Embrionaria. Conflictos de separación. Renuncia al plano intelectual.",
    "sentido_biologico": "Separarnos de algo muy doloroso que tiene lugar a nivel mental y relacionado con la interpretación gráfica (algo escrito) o al mismo hecho de leer y escribir. En resumen, “leer es peligroso”.",
    "conflicto": "Renuncia del plano intelectual. En Agrafia sumaríamos la renuncia a la expresión intelectual. Conflicto con la lectura del correo prohibido (por ejemplo, de un(a) amante). Verificar posible memoria de gemelos.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ALGODISTROFIA",
    "definicion": "La Algodistrofia o algoneurodistrofia es el nombre que reciben una serie de síntomas con dolor intenso asociados a una disfunción del sistema nervioso autónomo. Suele presentarse tras una fractura ósea y el hueso tiende a descalcificarse. Es más común en personas mayores aunque afecta a todas las edades. En la adolescencia tiene más incidencia en las niñas.",
    "tecnico": "3 ª Etapa Embrionaria. Doble conflicto de desvalorización. Conflicto autoprogramante, la fase de reparación del primer conflicto produce un nuevo conflicto activo.",
    "sentido_biologico": "La mecánica de la algodistrofia responde a que en fase de reparación de un conflicto, el sistema simpático queda anormalmente activado por otro conflicto relacionado con el primero que se presenta activo. Es una respuesta a una sensación de pérdida de propósito en la vida. Ya no hace falta seguir en la dirección que llevamos y que no tiene sentido ni nos llevará a ningún sitio. Doble desvalorización.",
    "conflicto": "Siempre hay dos conflictos que se retroalimentan en fase de reparación. Conflictos tipo \"No soy capaz de...\". Por ejemplo: “No soy capaz de realizar mi trabajo”, luego me rompo una muñeca y debo permanecer en casa varias semanas sin poder trabajar, demostrando que “no soy capaz de realizar mi trabajo”. Uno de los conflictos está en reparación (el primero) y el segundo en fase activa. Aunque parezcan el mismo conflicto, no lo son, pues tienen orígenes distintos. De hecho, el segundo conflicto siempre tendrá su origen en la solución del primero. Tonalidad de desvalorización con sub-tonalidad de “esto me pudre la vida”. Momento totalmente inoportuno de una lesión o curación demasiado lenta. Conflicto activo crónico entre la persona y su rodilla, tobillo…",
    "referencias_cruzadas": []
  },
  {
    "termino": "Algodistrofia",
    "definicion": "Algodistrofia (ver Algodistrofia) que aparece tras una lesión de tobillo (rotura o esguince). La recuperación es muy lenta o prácticamente nula.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización y dirección. Conflicto autoprogramante, la fase de reparación del conflicto produce un nuevo conflicto activo.",
    "sentido_biologico": "Ver sentido biológico de ALGODISTROFIA.",
    "conflicto": "Tenemos dos conflictos: el primero responde a un conflicto típico de tobillo (ver TOBILLO), mientras que el segundo, que se añade al anterior, responde a dos posibilidades: O se repite el mismo conflicto de nuevo, reabriendo la fase activa del mismo, o las consecuencias de la inmovilidad producen un nuevo conflicto debido a algo que me impide hacer el propio esguince.",
    "referencias_cruzadas": [
      "ALGODISTROFIA"
    ]
  },
  {
    "termino": "Aliento (mal)",
    "definicion": "El término halitosis o mal aliento hacen referencia a un mal olor que sale de la boca de quien lo padece.",
    "tecnico": "4 ª Etapa Embrionaria. Vagotonía: Fase de curación de un conflicto gastrointestinal o de la submucosa oral. Conflicto de territorio intelectual y expresión.",
    "sentido_biologico": "Los olores sirven en biología para muchos propósitos, entre otros para marcar territorio. En este caso está relacionado con el territorio que marco al expresar mis ideas. Estas deben quedar muy bien marcadas.",
    "conflicto": "Territorio intelectual y expresión. Odio y rabia. Mis ideas llegan cargadas de un repelente territorial que ahuyenta a los posibles depredadores de mis expresiones. ¿Cómo me siento cuando me expreso? ¿Soy libre? ¿Me siento atacado por mis ideas? ¿Por qué considero que debo contraatacar? Conflicto de “relación podrida”. Situaciones o emociones que no logro digerir y se pudren dentro de mí por no lograr liberarlas. Conflicto de soledad o rechazo profundo. Historias de alcoholismo familiar vividas con rencor.",
    "referencias_cruzadas": []
  },
  {
    "termino": "Alimentación",
    "definicion": "Cualquier trastorno en personas adultas, puntual o de más larga durada, sin diagnosis clara de la conducta alimentaria (comer mucho, poco, a horas, tipos de alimentos…).",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de pedazo.",
    "sentido_biologico": "Usar el aparato digestivo para conseguir o rechazar algo emocional.",
    "conflicto": "Somos lo que comemos y comemos lo que somos. Conflicto de exceso o defecto de algo en nosotros que intentamos suplir o reafirmar con la alimentación. Por ejemplo: Tragar sin masticar: No querer ver, asimilar las cosas. Exceso de Sal: Controlar lo que entra en nuestra vida o familia. Déficit de Sal: No querer ver lo que entra en nuestra vida o familia. Exceso de Azúcar: Falta de dulzura en nuestra vida. Déficit de Azúcar: La vida empalaga. Exceso de Especias y condimentos: La vida no tiene suficiente sabor. Déficit de Especias y condimentos: Me gusta saborear las cosas como son. Exceso de Picante: Necesito o quiero moverme más, salir, irme. Defecto de picante: Necesito o quiero paz, quietud, silencio. Exceso de agua: Quiero saber quién soy. Defecto de agua: No quiero sentir tan profundamente, quiero aislarme.",
    "referencias_cruzadas": [
      "DELGADEZ"
    ]
  },
  {
    "termino": "Alopecia",
    "definicion": "Caída parcial o total del cabello.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de separación y desvalorización. Pérdida de protección. Simpaticotonía: En fase de conflicto activo se produce la caída del cabello. Vagotonía: La fase de resolución de conflicto se inicia con pérdida del cabello seguida de un nuevo crecimiento de éstos, con enrojecimiento del cuero cabelludo.",
    "sentido_biologico": "Ha habido un fallo en la protección intelectual y respecto al padre. Los cabellos cumplen la función de proteger nuestra cabeza tanto de inclemencias ambientales como de posibles contusiones. En un momento determinado nos sentimos desprotegidos y debemos regenerar esa protección. Primero eliminando la que no sirve y después remplazándola por una protección nueva (pelo nuevo). Debemos recordar que muchas especies tienen esta función adaptada a los cambios climatológicos estacionales, incluso en el hombre, es natural una cierta regeneración cuando llegan las estaciones de más frio.",
    "conflicto": "Conflicto de separación junto a un conflicto de injusticia vivida intelectualmente (a modo de traición). Separación que aparece en el lugar donde alguien fue acariciado por otra persona, después de perderse esa caricia, o sea, de producirse una separación táctil. También es probable que aparezca donde nosotros acariciábamos a un animal (al perro por ejemplo), después de que este nos dejara. Conflicto de separación o falta de protección con el padre. Separación por una cuestión intelectual. Arrancarse los cabellos: Desvalorización por no poder captar las cosas que pasan por encima de mi cabeza (a nivel intelectual o en relación al padre). Calvicie: Se suma a los mismos conflictos, una noción de mancha o de desecho. También responde al conflicto biológico del ave carroñera que no tiene plumas en la cabeza para poderla meterla en las entrañas de las presas para comer, y luego seguir volando igual. Alopecia areata: (El pelo se cae a mechones, dejando áreas con pelo y otras sin él). El principal conflicto es de pérdida o negación de lazos con alguien o algo. Muy habitualmente en relación con el padre. Conflicto de separación junto a uno de desvalorización (nunca es suficiente) con un conflicto de Pérdida de protección y una noción de mancha, vergüenza o ataque a la integridad. Conflictos relacionados con la vergüenza: En ciertas culturas ancestrales, se “pelaba” a los perdedores (arrancaban la cabellera) a modo de burla y denigración. Conflicto de no sentirse reconocido por el padre (real o simbólico). \"Estoy preocupado, me como el coco, pienso mucho...\". Según las zonas afectadas: Nuca: Pérdida de protección con inseguridad. Coronilla: Separación y pérdida de protección en un clima de desvalorización de sí mismo, en relación al padre, a un tema intelectual preciso o de orden moral o religioso. También “querer controlarlo todo para disimular sus propios miedos”. Temporo-frontal: Desvalorización intelectual. Esfuerzo por encontrar soluciones mentales.",
    "referencias_cruzadas": [
      "CABELLOS"
    ]
  },
  {
    "termino": "Alpers",
    "definicion": "Rara enfermedad neurológica progresiva, que empieza en la infancia y se caracteriza por una degeneración del sistema nervioso central.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto transgeneracional o proyecto sentido. Conflicto de protección.",
    "sentido_biologico": "Hay peligro de ser atacado o traicionado por algún allegado, por eso me retraigo, me separo de la realidad y me sitúo en un plano donde no pueda ser agredido.",
    "conflicto": "En proyecto sentido o transgeneracional, conflicto de: “No puedo defenderme de la traición de alguien de mi entorno”.",
    "referencias_cruzadas": []
  },
  {
    "termino": "Alucinaciones visuales y auditivas",
    "definicion": "Una alucinación es una percepción de algo externo que en realidad no está ahí, y por lo tanto no corresponde a ningún estímulo físico. Aun así, la persona siente que esa percepción es totalmente real. No confundir con una ilusión, que sería una percepción distorsionada de un estímulo externo que sí existiría.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de pérdida de territorio y grandes miedos.",
    "sentido_biologico": "La función de una alucinación es proporcionarnos los medios para trascender la situación conflictiva. En vez de huir de una realidad que no comprende o no acepta, nuestro sistema nervioso (nuestro cerebro) se inventa la realidad que le falta, partiendo de patrones almacenados con anterioridad y que tienen un sentido para nosotros. De este modo, nos presenta un entorno mucho más óptimo para la resolución del conflicto.",
    "conflicto": "Amenazas de pérdida de territorio y grandes miedos. Doble conflicto auditivo. Ver o escuchar algo en términos de solución del conflicto.",
    "referencias_cruzadas": []
  },
  {
    "termino": "Alveolos pulmonares",
    "definicion": "Divertículos terminales del árbol bronquial. Ahí es donde tiene lugar el intercambio gaseoso entre el aire y la sangre (O2 y CO2). Cada pulmón adulto suma unos 150 millones de alvéolos.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de pedazo, miedo a morir. Simpaticotonía: En fase de conflicto activo se produce tumoración (adenocarcinoma). Vagotonía: En fase de reparación de conflicto aparece tuberculosis pulmonar y el tumor es degradado por las bacterias. En el lugar de los adenocarcinomas aparecen cavernas (enfisema pulmonar).",
    "sentido_biologico": "Los alveolos pulmonares tienen la función de absorber el oxígeno en la respiración. El sentido biológico de fabricar más alveolos es el de proveer una más alta capacidad para absorber este oxígeno. El sentido general siempre es el de buscar la mejor opción para sobrevivir a una amenaza de muerte por asfixia.",
    "conflicto": "El principal conflicto ligado a los alveolos pulmonares es el de “miedo a la muerte”, frecuentemente por el impacto debido a un diagnostico o pronóstico fatal, por ejemplo. “Usted tiene cáncer, no llegará a Navidad”. El miedo a la muerte es el más arcaico de los miedos, y va ligado a la sensación de “desaparecer”, de perderlo “todo”. Para la biología la muerte es solo un cambio, pero para el ego es un conflicto de desaparecer y perderlo todo. \"Me veo morir a mí mismo\", o por identificación, \"El que está cerca de mí, muere\". Buscar también un conflicto relacionado con los “intercambios” pues en los alveolos se produce el intercambio más importante de nuestra biología, el de O2 (vida) por CO2. También tener en cuenta la relación que los pulmones tienen con la tristeza según la medicina china. Conflicto: Miedo de perderse a sí mismo como templo, como territorio propio. Linfangitis carcinomatosa pulmonar: Miedo a morir que no me puedo quitar, luego de un diagnóstico de cáncer.",
    "referencias_cruzadas": [
      "CÁNCER de PULMÓN",
      "PULMONES",
      "SISTEMA RESPIRATORIO (Alveolos)"
    ]
  },
  {
    "termino": "AMBLIOPÍA",
    "definicion": "Disminución o pérdida de agudeza visual sin que exista ninguna lesión apreciable en la vista.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de separación en lo que veo.",
    "sentido_biologico": "Desconexión de la realidad que veo. Es la solución a un conflicto del que no puedo alejarme físicamente, y que me produce una visión de separación que no puedo soportar. Entonces el cerebro se aleja visualmente del conflicto “apagando” ciertos sistemas.",
    "conflicto": "En toda pérdida o disminución de la visión, estamos viendo algo que no queremos ver. En este caso, algo agudo que no queremos ver en la situación en la que lo vemos. Conflicto por separación: \"Quiero reunir lo que veo separado\". También podría darse al revés, como un conflicto de querer separar algo que veo unido y no debería estarlo.",
    "referencias_cruzadas": [
      "CEGUERA",
      "VISIÓN PÉRDIDA"
    ]
  },
  {
    "termino": "AMELOBLASTOMA",
    "definicion": "Tumoración que aparece en los maxilares (mayormente en el inferior) destruyendo tanto la encía como el hueso.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de impotencia y desvalorización. Sin permiso para “morder”.",
    "sentido_biologico": "No es posible seguir mordiendo como lo hago, es necesaria una remodelación en la que el primer paso debe ser “dejar de morder”. El sentido final será el de regenerar el tejido óseo para que sea mucho más fuerte.",
    "conflicto": "Conflicto de “No puedo morder”, en un sentido de ataque o defensa (no de pedazo) a un nivel de mis estructuras (importante y vital). “He sido fulminado por un conflicto con lo superior (moral, ética, espiritualidad, religión…). “Se ha abatido sobre mí la furia del padre”.",
    "referencias_cruzadas": []
  },
  {
    "termino": "AMENORREA",
    "definicion": "Irregularidad exagerada o incluso ausencia total de la menstruación. Puede ser porque nunca empezó o porque se interrumpió posteriormente.",
    "tecnico": "Conflictos de ovarios y/o vagina. Conflictos de hipófisis e hipotálamo.",
    "sentido_biologico": "Mayormente tiene el sentido de “evitar la reproducción” debido seguramente a que existen muchas posibilidades de que el bebé o la madre mueran en el proceso o el parto (ver memorias de abortos), aunque al final, seguramente debemos hallar una suma de causas que llevan tanto al rechazo de la feminidad como al de la maternidad. Las pistas las presentarán los propios síntomas que se presenten. Existen muchas probabilidades de hallar un transgeneracional o un Proyecto sentido, sobre todo si nunca ha aparecido la menstruación.",
    "conflicto": "Conflictos con los dos ovarios (sexual o afectivo). Problemas en la hipófisis y el hipotálamo. Conflicto por haber perdido un hijo en el clan y rechazo a la sexualidad. Retraso de la pubertad: Conflicto de oposición a la madre.",
    "referencias_cruzadas": [
      "DISMENORREA",
      "HIOPÓFISIS",
      "HIPOTÁLAMO",
      "MENORRAGIA",
      "OVARIOS"
    ]
  },
  {
    "termino": "AMÍGDALAS",
    "definicion": "Las amígdalas son ganglios linfáticos localizados en la parte posterior de la boca y superior de la garganta. Su función es defensiva. Ayudan a detectar y eliminar las bacterias y microrganismos que entran por la boca para prevenir infecciones.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de pedazo. Simpaticotonía: En fase de conflicto activo se produce una hiperplasia de las amígdalas en forma de adenocarcinoma. Vagotonía: En fase de reparación del conflicto se produce amigdalitis por hongos o microbacterias que producen abscesos y reducen el tamaño de las amígdalas.",
    "sentido_biologico": "Las amígdalas tienen una función defensiva, la de retener las bacterias y virus nocivos que entran por la boca con el “pedazo”. Vienen a ser los detectores de entrada que nos informan de si el pedazo es bueno o no. El sentido biológico de fabricar más amígdala responde a la necesidad de protegerse mejor de los “pedazos tóxicos” que entren. Aunque también puede tener el sentido de bloquear un pedazo “bueno” dentro de la cavidad bucal y la garganta, para que no nos lo puedan quitar.",
    "conflicto": "Conflicto de no poder tragar el pedazo, la presa, o no conseguir el objetivo. En el último momento nos es arrebatado algo que ya contábamos como nuestro: la casa, un coche, una pareja... Miedo a no poder conseguir la totalidad de algo. Búsqueda del pedazo afectivo que no logramos atrapar. Amígdala derecha: Palabras que no decimos, que nos tragamos. No poder terminar de tragar el bocado porqué me lo arrancan. Amígdala izquierda: Palabras que hemos dicho y deberíamos haber callado (tragado). No poder escupir el bocado tóxico. Conflicto de trenzarse en una fuerte discusión con alguien pero sin poder expresarse realmente.",
    "referencias_cruzadas": [
      "ADENOIDES",
      "AMIGDALITIS"
    ]
  },
  {
    "termino": "AMIGDALITIS",
    "definicion": "Inflamación por infección, de una o de las dos amígdalas.",
    "tecnico": "1 ª Etapa Embrionaria. Vagotonía: Fase de reparación de un conflicto de tragar pedazo.",
    "sentido_biologico": "La amigdalitis tiene la función de devolver las amígdalas a su estado y tamaño naturales. Estamos en fase de curación (vagotonía) y el conflicto con los pedazos nocivos ya ha pasado. Las amígdalas deben volver a su normalidad eliminando la hiperplasia (aumento de masa) que se produjo durante el conflicto. La forma de hacerlo es mediante hongos o bacterias que reducen el tamaño de las amígdalas y producen abscesos.",
    "conflicto": "Dificultades para tragar el pedazo, y ahogo. Miedo, ira y rabia reprimida. También la creatividad está reprimida. “No puedo ser yo mismo” o “No he podido ser yo mismo”. “Por ahí no paso” (pero he pasado). “Me he comido un marrón”. Ver los conflictos de AMÍGDALAS.",
    "referencias_cruzadas": [
      "ADENOIDES",
      "AMÍGDALAS"
    ]
  },
  {
    "termino": "AMILOIDOSIS",
    "definicion": "Término genérico que hace referencia a un trastorno metabólico consistente en el depósito de sustancia amiloide alrededor de los vasos sanguíneos que recubren el intestino delgado, provocando el aumento de volumen del órgano en cuestión.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de pedazo y desvalorización esencial.",
    "sentido_biologico": "La sustancia amiloide son proteínas. Las proteínas son esenciales en el organismo y en la estructura fundamental del ADN. Por alguna razón (o sea, debido a un programa) no podemos asimilar lo esencial de nosotros mismos, porque es considerado nocivo o peligroso. El cuerpo provoca entonces, una disminución de la asimilación de proteínas en el intestino delgado.",
    "conflicto": "Conflicto de pedazo y Desvalorización. No poder hacerse con la esencia de lo que soy (pedazo original). “Me siento inútil”. Conflicto de ser demasiado perfeccionista.",
    "referencias_cruzadas": []
  },
  {
    "termino": "VAGINOSIS BACTERIANA",
    "definicion": "Es una vaginitis (infección vaginal) producida por la bacteria Gardnerella. Produce una secreción anormal de la vagina con un desagradable olor a pescado. Sin embargo, casi la mitad de las mujeres no notan ningún síntoma.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto sexual y respecto al placer. Vagotonía: Fase de reparación de un conflicto de vagina.",
    "sentido_biologico": "La reconversión del fluido vaginal produce un aroma que aleja a la pareja. La biología nos protege de intrusiones no deseadas o peligrosas durante la fase de reparación del conflicto, evitando así nuevas recidivas.",
    "conflicto": "Conflicto sexual y de placer. No me conviene biológicamente acercarme al macho (en general o en particular).",
    "referencias_cruzadas": [
      "VAGINA",
      "VAGINITIS"
    ]
  },
  {
    "termino": "AMIOTROFIA",
    "definicion": "Atrofia muscular de los músculos estriados (disminución de volumen).",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de impotencia.",
    "sentido_biologico": "La amiotrofia tiene la función de parar un movimiento, una fuerza, una acción en la que el músculo interviene. Nos protege de nuestros propios movimientos o gestos perjudiciales.",
    "conflicto": "Conflicto de desvalorización e impotencia: “No pude efectuar una acción determinada”. “No debo abusar de mi fuerza”.",
    "referencias_cruzadas": []
  },
  {
    "termino": "AMNESIA",
    "definicion": "Pérdida completa o parcial de la memoria. Incapacidad de recordar hechos que la memoria ya había retenido.",
    "tecnico": "4 ª Etapa Embrionaria. Constelación en los controles de separación de la corteza post-sensorial de ambos hemisferios (memoria a corto y largo plazo) que indica presencia de conflictos de separación brutales.",
    "sentido_biologico": "La amnesia siempre nos protege de los recuerdos que pueden ser demasiado dolorosos, hasta el punto que pueden incapacitarnos para seguir sobreviviendo.",
    "conflicto": "Constelaciones debido a duelos no hechos de dramas insoportables que hemos ido evitando. Excesiva necesidad de controlar los peligros que nos acechan. Conflicto de pérdida de identidad (la memoria es la encargada de generar y gestionar nuestra identidad). Alejamiento voluntario de nuestra identidad. Conflicto central de separación.",
    "referencias_cruzadas": [
      "ALZHEIMER"
    ]
  },
  {
    "termino": "AMPOLLAS",
    "definicion": "Vejigas (pequeñas bolsas) de más de 5 milímetros que se forma en la epidermis (piel), llena de fluidos (líquido linfático). Su función es la de proteger y reparar el daño causado por quemaduras o fricciones fuertes.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de contacto y desprotección.",
    "sentido_biologico": "Proteger una zona del cuerpo de una fricción o de una quemazón extrema (el líquido que contiene, tiene la función de disminuir la temperatura). Es muy importante ver el sentido y la función de la parte del cuerpo en la que aparece. También debemos tener en cuenta que el líquido de la ampolla puede representar “referentes” o “emociones” encerradas.",
    "conflicto": "Conflicto de protección. Desprotección de mis referentes (no tengo referencias, no sé cómo actuar, no puedo o no se responder…) en relación a la parte del cuerpo afectada.",
    "referencias_cruzadas": [
      "QUEMADURAS"
    ]
  },
  {
    "termino": "AMPUTACIÓN",
    "definicion": "Corte y separación traumática de una extremidad, un miembro o un órgano del cuerpo por traumatismo o cirugía.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización y culpabilidad.",
    "sentido_biologico": "Esa parte de mi cuerpo no puede seguir coexistiendo conmigo en mi camino, por razones ligadas a su función o su simbolismo.",
    "conflicto": "Desvalorización: Gran culpabilidad frente a un aspecto de mi vida (dependiendo de la parte amputada). Es muy importante recordar que el cuerpo energético sigue existiendo tras la amputación y la reparación del conflicto sigue por lo tanto siendo necesaria para el buen funcionamiento de ese cuerpo (ver en DOLOR FANTASMA).",
    "referencias_cruzadas": [
      "DOLOR FANTASMA"
    ]
  },
  {
    "termino": "ANALGESIA",
    "definicion": "Hipestesia = Reducción de la sensibilidad. Hipalgesia = Reducción de la percepción del dolor. Analgesia = Cuando no se percibe ningún dolor. Anestesia = Ninguna percepción del dolor (ausencia de percepción).",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de contacto y separación.",
    "sentido_biologico": "Aislamiento y separación de las percepciones dolorosas, con el objetivo de ocultarnos un mensaje que no podemos gestionar. Aislamiento para no sentir una separación.",
    "conflicto": "Conflicto de separación. Conflicto de territorio personal, invasión extrema relacionada con la zona donde aparece la anestesia o se produce la analgesia. Esconderse bajo el caparazón, rehuir las responsabilidades de respuesta o reacción.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ANASARCA",
    "definicion": "Edema con infiltración de serosidad en los tejidos celulares del cuerpo. Produce disnea, astenia y pérdida de peso.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de ignominia y abandono.",
    "sentido_biologico": "Reacción del organismo a una brutal retirada de la vida. Conflicto entre el “desaparecer” y el “sobrevivir”: Por un lado hay un fuerte mensaje de “desaparecer es mejor que permanecer”, esto provoca anemia, pérdida de peso, disnea... Por otro lado hay un mensaje de sobrevivir, esto produce edemas para conservar nutrientes esenciales en forma de depósito.",
    "conflicto": "Conflicto de ignominia y abandono. Ejemplo: Conflicto de una madre que odiaba a Dios por haberle dado un hijo minusválido por el cual ella sintió un deseo de ahogarlo y que ahora no tiene ninguna razón para reírse en la vida.",
    "referencias_cruzadas": [
      "ANEMIA",
      "BURNOUT",
      "DISNEA",
      "FALTA de PESO"
    ]
  },
  {
    "termino": "ANEMIA",
    "definicion": "Descenso del número de eritocitos (glóbulos rojos) y de la hemoglobina en sangre haciendo imposible el buen transporte de oxígeno a las células. Se considera anemia cuando la hemoglobina desciende por debajo de 13 g/100 ml de sangre en hombre y 12 g/100 ml en mujeres. A veces la disminución es del tamaño de los eritocitos y no del número.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización profunda en la familia. Simpaticotonía: En fase de conflicto activo se produce una osteolisis que alcanza la médula y disminuye la producción de células sanguíneas. Vagotonía: En fase de reparación del conflicto hay una regeneración natural de la sangre.",
    "sentido_biologico": "Prevalece la supervivencia del clan o de mi descendencia por encima de la mía propia. Debo dejar los recursos de la vida para que otros los aprovechen. La hemoglobina es responsable del transporte del oxígeno (vida) a las células y el Dióxido de carbono a los pulmones. Si no necesito tanta vida, no necesito tanta hemoglobina que la transporte.",
    "conflicto": "Desvalorización global en el linaje de sangre, especialmente por el incesto y la consanguineidad. Desvalorización de aquello que nos hace vivir, que transporta la vida. Afecta a los glóbulos rojos si hay una connotación de vida/muerte, a los glóbulos blancos si es de ataque/defensa o a las plaquetas si afecta a la disgregación del clan o a una agresión. Está relacionada con una falta de alegría ante el proceso de la vida misma y con un sentimiento de no valer. “No quiero molestar a mi familia\", \"tengo que vivir lo menos posible porque molesto\", \"me ahogo en esta familia”, “no tengo derecho a combatir dentro de esta familia”.",
    "referencias_cruzadas": [
      "ANEMIA FALCIFORME",
      "ANEMIA PERNICIOSA o de BIERMER",
      "ANEMIA SIDEROPRIVA",
      "GLÓBULOS ROJOS"
    ]
  },
  {
    "termino": "ANEMIA FALCIFORME",
    "definicion": "Hemoglobinopatía de origen genético que produce dificultad en el transporte del oxígeno y obstrucción de los vasos sanguíneos (ver anemia). Su principal síntoma es el dolor en las extremidades.",
    "tecnico": "3 ª Etapa Embrionaria. Vagotonía: Fase de curación de un conflicto de desvalorización profunda en la familia.",
    "sentido_biologico": "El sistema de transporte vital está alterado y se deforma a la más mínima. Esto responde a un programa (transgeneracional) que limita mucho las condiciones en las que se puede sobrevivir debido a contactos desagradables o peligrosos. Como en la anemia clásica, debo dejar los recursos de la vida para que otro los aproveche (ver Sentido Biológico de ANEMIA).",
    "conflicto": "La muerte ronda el clan. Debemos buscar un conflicto transgeneracional de mucha pena y pocas ganas de vivir.",
    "referencias_cruzadas": [
      "ANEMIA",
      "ANEMIA PERNICIOSA o de BIERMER",
      "ANEMIA SIDEROPRIVA",
      "GLÓBULOS ROJOS"
    ]
  },
  {
    "termino": "ANEMIA PERNICIOSA o de BIERMER",
    "definicion": "Es una anemia macrocítica y megaloblástica. Es resultado de la falta de vitamina B12 debido a un defecto de absorción y que se debe a la carencia de factor intrínseco, esencial para la absorción de cianocobalamina. Afecta principalmente a personas mayores que pueden padecer debilidad, entumecimiento y hormigueo en las extremidades, palidez, fiebre y pérdida de peso.",
    "tecnico": "1 ª Etapa Embrionaria. Vagotonía: Fase de curación de un conflicto de situación indigesta (pedazo) profunda y continuada. Desvalorización vital y contrariedad territorial.",
    "sentido_biologico": "Similar al de la anemia. Responde a un conflicto programante indigesto. Como en la anemia clásica, debo dejar los recursos de la vida para que otro los aproveche (ver Sentido Biológico de ANEMIA).",
    "conflicto": "Desvalorización de las cosas vitales, pérdida de las ganas de vivir a raíz de unas situaciones indigestas. En este caso debemos buscar un conflicto programante en una situación muy indigesta para nosotros o para la familia y que sigue sin poder ser digerida. La consecuencia de tal conflicto fue la pérdida de ganas de vivir o de disfrutar de la vida. Una de las soluciones adoptadas fue la decisión de que eso era inamovible, inalterable y que la mejor solución era esconderlo en lo más íntimo. A pesar de que siguiese doliendo no hablaríamos de ello. Enorme desvalorización y contrariedad territorial con el clan familiar de sangre con la tonalidad de carencia en un clima de miedo a no poder digerir, asimilar.",
    "referencias_cruzadas": [
      "ANEMIA",
      "ANEMIA FALCIFORME",
      "ANEMIA SIDEROPRIVA",
      "GLÓBULOS ROJOS"
    ]
  },
  {
    "termino": "Anemia",
    "definicion": "Anemia caracterizada por la falta de hierro y minerales en la sangre.",
    "tecnico": "3 ª Etapa Embrionaria. Vagotonía: Fase de curación de un conflicto de desvalorización profunda en la familia.",
    "sentido_biologico": "El hierro simboliza la fortaleza y las armas. En el torrente sanguíneo, ayuda a formar glóbulos rojos y transportar oxígeno, por lo tanto el sentido biológico es similar al de la anemia pero en un contexto de “no pelear”.",
    "conflicto": "Desvalorización en la familia y no tener derecho a la lucha. Saco “hierro” a un asunto que para mi biología es vital, probablemente en relación a “no ser comprendido por mi entorno”.",
    "referencias_cruzadas": [
      "ANEMIA",
      "ANEMIA FALCIFORME",
      "ANEMIA PERNICIOSA o de BIERMER",
      "DESMINERALIZACIÓN",
      "GLÓBULOS ROJOS"
    ]
  },
  {
    "termino": "Aneurisma",
    "definicion": "Formación de una bolsa por la dilatación o rotura de la pared de una arteria (aunque también puede ser una vena) llena de sangre. Principalmente se localizan en la aorta principal, la que sale del corazón y en el cerebro.",
    "tecnico": "3 ª Etapa Embrionaria. Vagotonía: Fase de curación de un conflicto de impotencia y culpabilidad en la familia.",
    "sentido_biologico": "La arteria se ensancha para prevenir que una gran cantidad de sangre rompa la arteria. La gran cantidad de sangre se asociará a un conflicto familiar extremadamente grande, puesto que la sangre se relaciona con la familia.",
    "conflicto": "Conflicto intelectual. Impotencia y culpabilidad en la familia. Lucho contra un miembro de mi clan que quiere que yo haga algo, “le quiero probar que…”. Deseo exagerado y con gran culpabilidad de romper con la familia a pesar de que eso acabe con el hogar. Buscar conflictos tanto en el proyecto sentido como en el transgeneracional. En la aorta: Pérdida de territorio distal (alejado) atenuado. “Lucho contra la presión de mi padre que quiere echarme”. En la carótida: Conflicto intelectual por el miedo a una pérdida de territorio distal (alejado). En la cabeza: Conflicto con alguien de la familia que parte (marcha) o con mi propio partir. Aneurisma disecante: “Para esconder algo de mi clan en el interior y evitar que se sepa la verdad (que estalle todo = ruptura del aneurisma)”.",
    "referencias_cruzadas": [
      "LEBER",
      "ANEURISMA"
    ]
  },
  {
    "termino": "Anfetamina. Consumo de",
    "definicion": "Sustancia excitante que aumenta la liberación de acetilcolina afectando al sistema nervioso central. Produce el aumento de la actividad física y psíquica así como la confianza y la concentración.",
    "tecnico": "Conflicto de desvalorización.",
    "sentido_biologico": "Forma artificial de conseguir fuerza, vitalidad y juventud.",
    "conflicto": "Conflicto relativo a no aceptar el paso del tiempo. Miedo a envejecer. “Necesito ir más allá de mis posibilidades pero no me siento apto, capaz”. Conflicto por ser amigo de dos opuestos (personas, ideas…) sin deseo de decidirse por uno u otro.",
    "referencias_cruzadas": []
  },
  {
    "termino": "Angina de pecho",
    "definicion": "Dolor opresivo situado en el área del esternón debido al insuficiente aporte de oxígeno a las células que forman el músculo del corazón.",
    "tecnico": "4 ª Etapa Embrionaria. Simpaticotonía: Hamer habla de que la angina de pecho se da en la fase activa de un conflicto de territorio con incidencia en nuestro papel como “jefes”. Vagotonía: Claude Sabbah habla de fase de curación de un conflicto de pérdida de territorio atenuado, de una duración de entre 3 y 6 meses (el nivel anterior al infarto de miocardio).",
    "sentido_biologico": "El simbolismo del corazón es “la casa, el hogar”. Si perdemos “la casa” no hace falta tanto aporte de oxígeno o se reavivará el conflicto.",
    "conflicto": "Pérdida de territorio. Es un Pat vivido en femenino (ectodermo izquierdo del cerebro) si lo viviéramos en masculino sería un infarto. Fase activa de un conflicto de territorio que determina al individuo como “jefe secundario” o “asistente del jefe”, se entiende que sólo se puede trabajar en la parte izquierda (femenina) del cerebro. Normalmente un individuo así, en caso de conflicto, no tiene tantas fuerzas y resistencia como un zurdo, que cierra su parte izquierda del cerebro y por eso puede dar “todas las fuerzas”. Por eso tiene el diestro una mayor oportunidad de sobrevivir en el “conflicto en suspenso” como “jefe secundario”. La mayoría de estos “jefes secundarios” son diestros. Si aparece con úlcera de las arterias coronarias tenemos que: En un hombre diestro: Conflicto de territorio. Conflicto biológico de pérdida de territorio o del contenido del territorio (por ejemplo: “la compañera abandona el territorio”). En mujer zurda: mujer zurda: Conflicto sexual. No copular o de no haber sido apareada, casi siempre acompañado de depresión sin disbalance hormonal. En mujer diestra consumidora de píldora: Conflicto de territorio en la mujer viril. En mujer menopáusica que reacciona de forma masculina: conflicto de territorio en la mujer viril. En hombre zurdo y mujer diestra con presencia de constelación esquizofrénica. (Las arterias coronarias son derivados de los arcos branquiales y su inervación está regida por el córtex cerebral). Espasmo muscular en las arterias coronarias: Conflicto de querer partir hacia el amado o amada, pero sin poder debido a la pareja e hijos con quien convivo.",
    "referencias_cruzadas": [
      "ENFISEMA PULMONAR",
      "VENAS CORONARIAS"
    ]
  },
  {
    "termino": "Angioma",
    "definicion": "Malformación de los vasos sanguíneos formada por ovillos de capilares. Son benignos y suelen darse en la infancia aunque pueden durar toda la vida.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización y angustia en relación a la parte del cuerpo. Conflicto de los padres.",
    "sentido_biologico": "Hay una falta de aporte de sangre y alimentos a esa parte del cuerpo del niño y se fabrican más capilares para una mejor distribución. Al ser pequeño, debemos buscar el conflicto en la madre. Si no desaparece al hacerse adulto, habrá traspasado también el conflicto.",
    "conflicto": "Angustia de la madre por una parte del cuerpo. Conflicto de desvalorización en el clan por un territorio distal. Conflicto de demasiado o demasiado poco contacto con el clan. Darle la relación dependiendo de la parte del cuerpo en que se dé.",
    "referencias_cruzadas": []
  },
  {
    "termino": "Angiospasmo",
    "definicion": "Espasmo bruscos de los vasos sanguíneos, suele acompañarse de un aumento de la tensión arterial.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización aguda.",
    "sentido_biologico": "El sentido de los espasmos es acelerar o aumentar el aporte de sangre y nutrientes a esa zona.",
    "conflicto": "Desvalorización aguda (fuerte y en momentos concretos) en relación a la zona afectada.",
    "referencias_cruzadas": []
  },
  {
    "termino": "Anisocoria",
    "definicion": "Desigualdad en el tamaño de las pupilas.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de contacto visual parcial feo.",
    "sentido_biologico": "La pupila se dilata para captar más luz y se contrae para que entre menos. En este caso uno de los ojos pretende captar más y el otro menos. Ver en OJOS el sentido de cada ojo.",
    "conflicto": "Por un lado está todo bien, pero por el otro no (en un contexto visual). Pupila cerrada en el ojo izquierdo: No quiero ver el peligro, el peligro está a lo lejos. Pupila cerrada en el ojo derecho: No quiero verme, no quiero ver mis relaciones (amigos, clan, pareja), el peligro está cerca.",
    "referencias_cruzadas": [
      "OJOS"
    ]
  },
  {
    "termino": "Anisometropia",
    "definicion": "Diferencia entre el poder de refracción de un ojo y el otro. Un ojo presenta miopía y el otro hipermetropía, o uno es normal y el otro no, o los dos presentan lo mismo en distintos grados.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de peligro. Predador. Conflicto de gran estrés.",
    "sentido_biologico": "Ver el sentido biológico de MIOPÍA, HIPERMETROPÍA, etc. Ver en OJOS el sentido de cada ojo.",
    "conflicto": "Es vital que priorice la visión de un ojo respecto al otro para sobrevivir. Es necesario esconderse lo mejor posible sin dejar de vigilar algo (predador o pedazo) en un clima de gran estrés. Ver los conflictos que afectan a cada ojo en particular para una búsqueda más precisa.",
    "referencias_cruzadas": [
      "HIPERMETROPÍA",
      "MIOPÍA",
      "OJOS"
    ]
  },
  {
    "termino": "Ano",
    "definicion": "Orificio situado al final del tubo digestivo (recto).",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de identidad. Conflicto de eliminar “guarrada”.",
    "sentido_biologico": "Puerta de salida de aquello que no nos es útil, de aquello que nos sobra o nos puede ser tóxico, de nuestros desechos. También, y sobre todo, es la parte más sensible sobre la que reposamos (sobre la que nos sentamos), y de donde vienen la mayoría de sus conflictos.",
    "conflicto": "Conflicto de identidad. Palabra clave: \"Mi sitio, donde yo me siento\". “No sé qué identidad tengo (donde pongo el culo)\", \"¿Dónde está mi lugar?\", \"Tengo el culo entre dos sillas\", \"Me siento apartado\". Sus problemas también están relacionados con el hecho de “retener y soltar”. ¿Qué es lo que intento ignorar hasta el punto de retenerlo? ¿Qué tengo miedo a perder o a soltar? - Absceso anal: Frustraciones e irritabilidad vinculadas a una situación que no quiero soltar o dejar ir. - Comezón anal: Remordimientos y culpabilidad con relación a mi pasado. Culpabilidad o deseos insatisfechos de querer terminar algo o llevar a buen puerto un acontecimiento. - Cáncer: Conflicto de reconocimiento, “pérdida de identidad”, (me separo de mis heces, que son mi primera creación, mi primera referencia, mi primera identidad). Conflicto en relación con sodomizaciones (reales y simbólicas). Imposibilidad de perdonar. - Dolores anales: Autocastigo. Me hago daño porque no me creo bastante eficaz para realizar mis deseos. Vivo una pena profunda que puede llegar a la pérdida sanguínea. - Fístula anal: Su origen está en una situación que vivo y de la que experimento cólera con relación a lo que quiero retener y que no consigo guardar dentro de mí. Como si quisiera conservar viejos residuos de pasado (formas, pensamientos, emociones, deseos) pero no lo consigo. Puede ser también por mantener pensamientos de venganza con respecto a alguien o a algo. - Fisura anal: Indica cierta pérdida de alegría de vivir respecto a una situación que debo cambiar. - Granos alrededor: Conflicto de vergüenza y molestias. Si hay pérdida de líquidos: Conflicto de territorio, marcaje muy potente.",
    "referencias_cruzadas": [
      "CÁNCER de RECTO",
      "FISURA ANAL",
      "FÍSTULA ANAL",
      "HEMORROIDES",
      "RECTO"
    ]
  },
  {
    "termino": "ANOREXIA",
    "definicion": "Falta de apetito. La anorexia nerviosa va ligada a la obsesión por la pérdida de peso, rechazo voluntario de alimentos (principalmente los considerados calóricos) regurgitación y amenorrea persistente.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de pedazo tóxico. Identidad y madre tóxica. Constelación cerebral que involucra el estómago y los conductos biliares y pancreáticos por el lado del hemisferio derecho (rabia y rencor en el territorio) junto con alguna parte de la corteza territorial izquierda.",
    "sentido_biologico": "Evitar la ingesta de alimentos tóxicos. Hay una relación tóxica con la madre, que simboliza nuestro alimento.",
    "conflicto": "Psicosis: Constelación de dos conflictos activos respecto a la madre. Uno de territorio: “No puedo contarle esto ni siquiera a mi madre”, y el otro en relación al estómago: Conflicto de contrariedad indigesta en relación también a la madre. Conflicto de alimento tóxico (mamá tóxica). Se considera que el alimento que nos da la madre no es bueno. Si la madre tiene emociones tóxicas durante la lactancia puede que su leche se agrie de verdad y el bebé asocie alimento y mamá tóxicos. En el crecimiento podrán desarrollar anorexia. “Mi mamá me da comida tóxica”, \"Mi mamá controla mi vida, mi espacio, mi identidad\". Conflicto con la identidad donde la solución es no comer. Ejemplo: Dos gemelas, y una padece anorexia. Al nacer ellas, el padre entró en depresión y la madre estuvo mucho más pendiente del padre que de ellas. De hecho, las niñas eran como un peso para ella, y las llevaba a que las cuidara la abuela cada vez que tenían que ingresar a su marido (el padre). La niña asoció que lo que la madre le daba era tóxico debido a la falta de calidez (la anorexia también tiene que ver con la calidez de la mamá que es imprescindible como alimento emocional). También puede responder a un doble conflicto de muerte. Nos han intentado matar dos veces: La primera (conflicto programante) en el útero (por ejemplo, un deseo de aborto) y la segunda (conflicto desencadenante) durante la lactancia (alimento tóxico). Conflicto de hacerse pequeña, de desaparecer, de no existir. También hablamos de amor incomprendido. Si se trata al niño/a con amor, da igual lo que se haga o lo que se diga, lo va a captar así. Una reprimenda significará que se preocupan por él poniéndole estos límites. Si no se hace por amor, aunque se trate bien, también lo va a captar así. En ese sentido el inconsciente va a priorizar.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ANORGASMIA",
    "definicion": "Ausencia de orgasmo durante las relaciones coitales o disminución notoria de este.",
    "tecnico": "Conflicto de desvalorización. Miedo a la muerte.",
    "sentido_biologico": "La falta de orgasmo responde a un alejamiento voluntario del goce y el placer. La razón es que la culpabilidad que nos aportaría sentir el placer sería demasiado fuerte.",
    "conflicto": "Desvalorización, no creerse merecedor del placer. Miedo a la unidad y a regresar a ella, miedo a la muerte (en el orgasmo morimos un poco, desaparecemos, incluso en francés al orgasmo se le llama “la petite mort”). Placer sexual vivido con culpa, un pecado (abusos vividos con placer por ejemplo).",
    "referencias_cruzadas": [
      "AUSENCIA de PLACER"
    ]
  },
  {
    "termino": "ANQUILOSIS",
    "definicion": "Disminución o falta de movilidad de una articulación después de una fusión parcial o total de los huesos de esta.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización y miedo en el movimiento.",
    "sentido_biologico": "Evitar la realización de movimientos peligrosos. Mantener una posición fija. Si los huesos limitan o impiden un movimiento, no lo haremos más y así podremos salvar la vida.",
    "conflicto": "Movimiento, rigidez. Miedo a una acción determinada que conlleva peligro para nosotros. Suele ser algo sumamente concreto y localizado (observar la zona afectada). “En el fondo me gustaría no tener que hacer eso pero es imposible”. Conflicto violento de querer “matar” a alguien o algo.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ANSIEDAD",
    "definicion": "Término que designa el temor ante un peligro que se avecina, ya sea este real o imaginado. Sensación de miedo al futuro, a lo que puede venir o pasar por falta de control de este. Situación de activación más o menos continuada del sistema simpático.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de desvalorización, limitación, impotencia e incapacidad para afrontar algo.",
    "sentido_biologico": "El sistema simpático se dispara y toma el control de tu cuerpo para esquivar un peligro. Las reacciones del sistema simpático pueden ser de tres tipos: lucha, huída o parálisis, eso da una variedad distinta de reacciones de ansiedad. La diferencia entre una reacción normal del sistema simpático y la que produce ansiedad reside en que en que en el segundo caso el peligro está en nuestro inconsciente (puede ser más o menos real, pero no somos conscientes de que el peligro está ahí). Eso hace que no podamos reaccionar a ese miedo como sería oportuno, puesto que, o no está manifestado, o esa reacción implicaría un problema aún mayor del que tenemos. Entonces se crea un bucle, pero su sentido sigue siendo el mismo: “hacerse el muerto, huir o luchar con el problema”. Es importante saber que la ansiedad en realidad es una emoción consciente (expresada) que oculta otra de inconsciente (no expresada). Esta segunda es la que realmente nos importa, es la que nos produce la ansiedad.",
    "conflicto": "Desvalorización, limitación, impotencia, miedo, mucho miedo, incapacidad para afrontar algo, (por eso el sistema simpático está alerta para tomar el control). En realidad la ansiedad es un síntoma que esconde otra emoción, otro conflicto realmente importante pero que no ha salido a la superficie y es el que debemos buscar. Intentar solucionar la ansiedad como si se tratase de una enfermedad no sirve para nada. La imaginación es un arma de doble filo, nos permite crear escenarios donde podemos afrontar las cosas y así aprender de ello (como hacen continuamente los niños). En una persona con ansiedad esa imaginación suele llevarle a los peores finales posibles. Eso se debe a la creencia de que no seremos capaces de conseguirlo y por lo tanto necesitamos entrenarnos para lo peor.",
    "referencias_cruzadas": [
      "AGORAFOBIA",
      "AHOGOS",
      "CRISIS NERVIOSA"
    ]
  },
  {
    "termino": "ANTEBRAZO",
    "definicion": "Parte del brazo que va desde la muñeca al codo. Incluye los huesos cúbito y radio.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización e impotencia en mi radio de acción.",
    "sentido_biologico": "El sentido o la función del antebrazo es “abarcar en la acción” y la precisión en los movimientos de lo cercano: Trabajo, hogar, familia, amigos…",
    "conflicto": "Tiene que ver con mi dominio de acción, \"radio de acción”, y el dominio de dicha acción. Conflicto de desvalorización respecto a tener a alguien en los brazo.",
    "referencias_cruzadas": [
      "BRAZO",
      "EXTREMIDAD SUPERIOR"
    ]
  },
  {
    "termino": "ANURIA",
    "definicion": "Supresión de la secreción de orina, o disminución por debajo de los 50 mililitros diarios. Puede deberse a varios motivos como una obstrucción por cálculo renal, por falta de secreción del riñón, por trastornos vasomotores o incluso por la ingesta de fármacos.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de territorio (uréter).",
    "sentido_biologico": "Un sentido puede ser el de impedir que viejos conflictos psico-emocionales salgan a la luz (por la relación entre los líquidos y las emociones), por las consecuencias que eso podría traer. Otro sentido indicaría una incapacidad para marcar el territorio (el olor de la orina se usa en la naturaleza para marcar como propio un territorio), también por miedo a afrontar las consecuencias.",
    "conflicto": "Conflicto de territorio: “No tengo mi territorio”. Conflicto de viejos conflictos psico-emocionales. No estamos sacando algo muy importante y por eso terminamos intoxicándonos. Aguas residuales (también relación del agua con los referentes).",
    "referencias_cruzadas": [
      "INSUFICIENCIA RENAL",
      "URÉTER"
    ]
  },
  {
    "termino": "APARATO LOCOMOTOR",
    "definicion": "Órganos y partes del cuerpo cuya función es moverse y desplazarse. Formado por el sistema osteoarticular (huesos, articulaciones y ligamentos) y el sistema muscular (músculos y tendones que unen los huesos).",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de impotencia y desvalorización.",
    "sentido_biologico": "La función del aparato locomotor es proporcionarnos movimiento y desplazamiento.",
    "conflicto": "Conflictos de desvalorización e impotencia. Básicamente se trata de la tercera etapa de la evolución: El movimiento. Tengo problemas para moverme cuando me siento incapaz de alcanzar un objetivo. Para salvarme la vida mi biología me retiene obligando a otros del clan a realizar el trabajo por mí. Debo hallar la desvalorización dependiendo del hueso, articulación, músculo o tejido afectado.",
    "referencias_cruzadas": []
  },
  {
    "termino": "APARATO REPRODUCTOR",
    "definicion": "Compuesto por los órganos que se encargan de la reproducción humana, las gónadas.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de supervivencia de la especie.",
    "sentido_biologico": "La función del aparato reproductor es el de la supervivencia de la especie. Las funciones de supervivencia personal (respirar, beber y comer) tienen como finalidad última la reproducción. Hay especies en las que, después del acto sexual, el macho muere… El resumen de las funciones arcaicas es simple: nacer, respirar, beber y comer para poder reproducirse y morir (en paz, diría yo).",
    "conflicto": "Conflicto con la perpetuación de la especie. Hay una necesidad de largo plazo (un bebé es un proyecto de largo plazo).",
    "referencias_cruzadas": []
  },
  {
    "termino": "APATÍA",
    "definicion": "Falta de emoción, entusiasmo o motivación frente a los estímulos de la vida. Estado de alta indiferencia.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de renuncia.",
    "sentido_biologico": "Es una reacción de parálisis por el peligro que comporta el afrontar algo. Es mejor no emocionarse por la vida, puesto que eso puede traer grandes decepciones, por lo tanto me retraigo de las emociones fuertes y evito así los problemas.",
    "conflicto": "Renuncia a luchar por la vida. Es inútil seguir sintiendo. Cualquier salida a “esta situación” será peor o conllevará peores consecuencias. Renuncio. En el proyecto sentido los padres se preguntaron: “¿Lo tenemos? ¿Seguimos con esto, vamos a hacernos cargo?”. Falta de reconocimiento o incluso agresión por parte del padre.",
    "referencias_cruzadas": []
  },
  {
    "termino": "APÉNDICE",
    "definicion": "Parte contigua conectada al ciego (intestino grueso) con forma de pequeño gusanito sin salida, de unos 8 centímetros de longitud.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de pedazo “feo”, o de reservar y guardar el pedazo. Simpaticotonía: En fase de conflicto activo se produce crecimiento celular (tumoración). Vagotonía: En fase de reparación de conflicto se produce apendicitis aguda o subaguda con necrosis.",
    "sentido_biologico": "El sentido del apéndice es el de guardar alimentos. Para la biología el apéndice es un reservorio, una despensa donde guardar eso que podemos perder o gastar con facilidad. Es necesario disponer de una comida de reserva por si la necesitamos en un momento de urgencia. Los caballos, por ejemplo, tienen un gran apéndice y lo usan como despensa. Mucha gente con apendicitis tienen también conflicto de amígdalas (conflicto que también va ligado a guardar el pedazo).",
    "conflicto": "A. Es un reservorio (despensa, reserva… es un bolsillo, por lo tanto, reserva de dinero. Podemos encontrar incluso la palabra “reconocimiento”). En un niño tiene que ver con el dinero de bolsillo (uso diario) (Ejemplos: caramelos, azúcar, paga semanal, dinero...). Ejemplo: Un niño tiene un ataque de apendicitis. Unos días antes, había escuchado a sus padres hablar de que no tenían dinero para pagar la fiesta de aniversario del niño y que deberían tirar de los ahorros. El niño resintió el conflicto como que faltaban reservas, e hizo una apendicitis. B. Conflicto de \"suciedad\" indigesta. Ejemplo: niño que presencia una terrible escena de violencia entre sus padres. O en relación a algo que no podemos vaciar (algo feo que debemos guardar). Callejón sin salida, jugarreta, (Tenérsela jurada a alguien). Apendicitis: “Me han quitado algo que tenía guardado para mí. Asunto feo que no hemos podido evacuar. Según el Doctor Hamer la apendicitis es la fase de reparación por lo tanto tiene que haber habido proliferación celular en fase activa. Como en todas las enfermedades que terminan en itis, la apendicitis se manifiesta cuando la persona siente una ira reprimida, por ser demasiado insegura y dependiente de los demás cómo para expresarla.",
    "referencias_cruzadas": [
      "CIEGO del INTESTINO",
      "PERITONITIS"
    ]
  },
  {
    "termino": "APETITO",
    "definicion": "Hambre o deseo de ingerir alimento. Los conflictos serían el exceso o la falta de apetito.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de pedazo, miedo y protección.",
    "sentido_biologico": "El sentido biológico del apetito es avisarnos de que nos hace falta alimento. EL alimento físico se relaciona directamente con el alimento emocional (que a la vez se relaciona con mamá).",
    "conflicto": "Conflicto de miedo y protección. La falta de apetito indica una desconfianza en la vida y sus procesos. El exceso de apetito indica una necesidad de amor (alimento afectivo de mamá) y de protección.",
    "referencias_cruzadas": [
      "ANOREXIA",
      "ANOREXIA NERVIOSA",
      "BULIMIA"
    ]
  },
  {
    "termino": "APLASIA",
    "definicion": "Desarrollo incompleto o defectuoso de un órgano o tejido, o la ausencia de este. La hiperplasia sería la formación exagerada del órgano o tejido mientras que la hipoplasia indicaría falta de desarrollo.",
    "tecnico": "La etapa y el conflicto dependen del órgano o tejido afectado.",
    "sentido_biologico": "Rectificar el funcionamiento previsto como inapropiado de un órgano o tejido.",
    "conflicto": "Depende del órgano, tejido o parte que falte o sea defectuosa, ver su significado. Hiperplasia: Necesidad de aumentar la aportación de esa parte, órgano, tejido… en nosotros. Hipoplasia: Exceso de esa aportación en nosotros. Siempre debemos buscar un transgeneracional o un proyecto sentido. En caso de Aplasia “malformativa” buscar un agravio importante, secreto y por supuesto no superado en los ancestros. En caso de Hiperplasia, buscar una necesidad relacionada con el resentir del órgano o zona. En caso de Hipoplasia, buscar un exceso o un conflicto de raíz profunda y con culpabilidad.",
    "referencias_cruzadas": [
      "ATROFIA"
    ]
  },
  {
    "termino": "APLASIA MEDULAR",
    "definicion": "Interrupción del crecimiento de la médula ósea produciendo una disminución de la producción de glóbulos rojos, blancos y plaquetas.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización en el clan. Conflicto de ataque y defensa.",
    "sentido_biologico": "En la médula ósea se fabrican las células imprescindibles para nuestra protección y defensa, y es ahí, también, donde se fabrican las células madre. El sentido de una aplasia medular será, por lo tanto, el de evitar “defenderse y defender al clan” pues sería peligroso para nuestra supervivencia o la del clan. En este caso el conflicto es la comparación entre la supervivencia de la especie y la supervivencia de mi clan. Y la conclusión sería que “para que la especie prospere, es mejor que no lo haga mi clan”.",
    "conflicto": "Gran desvalorización que incluye al clan. “Mi familia (y yo incluido) somos una mierda”. Conflicto de desvalorización en un clima de ataque y defensa dentro del clan. Duda entre el actuar o no actuar en un clima de disgregación del clan.",
    "referencias_cruzadas": [
      "APLASIA"
    ]
  },
  {
    "termino": "APLASTAMIENTO",
    "definicion": "Disminución del grosor de un órgano, hueso, etc. tras haber sufrido una presión, como por ejemplo: sufrir un aplastamiento de vértebras.",
    "tecnico": "La etapa y el conflicto dependen del órgano o tejido afectado.",
    "sentido_biologico": "Bloquea por completo el progreso, el movimiento, el avance, la proliferación de eso que se ha aplastado.",
    "conflicto": "“¡Hasta aquí hemos llegado!” Tomando como referencia la parte aplastada. Hemos llegado a una pared que forma parte de nuestra biología y que por más que intentemos atravesarla no podremos.",
    "referencias_cruzadas": [
      "ACCIDENTE",
      "ACCIDENTE",
      "ACCIDENTE de TRÁFICO",
      "ACCIDENTE DEPORTIVO / DOMÉSTICO"
    ]
  },
  {
    "termino": "APNEA DEL SUEÑO",
    "definicion": "Alteración e interrupción del ritmo respiratorio durante el sueño, debido al cierre de la parte posterior de la garganta. Suele afectar al 4% de los adultos y está asociado a los ronquidos. No todos los que roncan padecen apnea del sueño pero si todos los que padecen la apnea, roncan fuertemente.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de supervivencia, última protección. Conflicto de la foca. Conflicto transgeneracional.",
    "sentido_biologico": "La función de la apnea es la de “hacerse el muerto”. Es un método de supervivencia, la última protección para que el depredador no te coma. Es una reacción del sistema simpático a un estado de indefensión profundo. También tiene el sentido de impedir aspirar el peligro (aire tóxico, memoria de muertes por gases o humos en el transgeneracional…).",
    "conflicto": "Conflicto de última protección, conflicto de la foca. Solución de supervivencia extrema. \"Hacerse el muerto\" para no ser visto y sobrevivir a un ataque. También historias de remplazo de un muerto (buscar yacente o fantasma en el transgeneracional). Conflicto que aparece cuando una anda siempre debatiéndose con historias de líquidos en su inconsciente. Deseo de recuperar la protección que teníamos en el vientre materno (donde no respirábamos). Memoria de intoxicación por humos o gases tóxicos.",
    "referencias_cruzadas": []
  },
  {
    "termino": "APONEUROSIS",
    "definicion": "Membrana fibrosa larga y aplanada que sirve de tendón para los músculos planos y anchos.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de impotencia en el presente.",
    "sentido_biologico": "La función de la aponeurosis es mantener unidos los músculos (nuestras máquinas). Se trata de un tejido de sostén, protección e información.",
    "conflicto": "Ver los conflictos de los tendones (conflicto en el presente) así como los de la musculatura (conflicto de impotencia). Siempre en relación a la zona afectada y a la funcionalidad de ese músculo o grupo de músculos.",
    "referencias_cruzadas": [
      "MÚSCULOS",
      "TENDONES"
    ]
  },
  {
    "termino": "APOPLEJÍA",
    "definicion": "Es el sangrado dentro de un órgano. Aquí hace referencia a un accidente cerebro-vascular que comporta una parálisis. La suspensión de las funciones del cerebro básicamente debido a un derrame cerebral.",
    "tecnico": "3 ª y 4 ª Etapas Embrionarias. Conflicto de desvalorización y culpa. Conflicto de rendición intelectual. Simpaticotonía: En la fase de conflicto activo hallamos un conflicto de desvalorización de la imagen y la dignidad con parálisis (parálisis facial). Vagotonía: En fase de reparación de conflicto lo atribuimos a un conflicto de fuerte estrés insoportable (neuroblastoma y feocromocitoma)",
    "sentido_biologico": "Llevar sangre (la sangre simboliza la familia) a la zona del cerebro donde se puede resolver el conflicto. La hemorragia cerebral tiene el sentido de romper con el clan para encontrar ayuda fuera de este. Hay órdenes contradictorias: Por un lado la necesidad de resolver el conflicto, y por otra, una retirada (que produce hemiplejia) de esa búsqueda. La isquemia cerebral es dejar de combatir, de buscar una solución, o bien la pérdida de territorio intelectual.",
    "conflicto": "Debo parar de combatir intelectualmente (rendición intelectual). Pérdida en el territorio intelectual. Apoplejia: Conflicto de culpa. Un trombo impide la irrigación de una parte del cerebro que se ve afectada por un poder que no podemos controlar. Conflicto de no poder enfrentar algo o alguien intelectualmente. Infarto cerebral: Igual que la apoplejía, con un conflicto de pérdida de territorio intelectual. Tiene la función de alejarnos de una lucha, batalla o confrontación.",
    "referencias_cruzadas": [
      "CARA (Parálisis facial)",
      "EMBOLIA",
      "FEOCROMOCITOMA",
      "HEMORRAGIA CEREBRAL",
      "ICTUS",
      "Derrame cerebral",
      "TROMBOSIS"
    ]
  },
  {
    "termino": "APRAXIA",
    "definicion": "Alteración de la actividad gestual sin aparente motivo. El sujeto tiene una gran dificultad para realizar un movimiento de forma consciente, aunque pueda realizarlo fácilmente de forma refleja.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de separación por impotencia. Retirada del mundo.",
    "sentido_biologico": "Una orden dada de forma consciente, ya no es reconocida. Se produce una pérdida el sentido en la relación con el entorno, las situaciones cotidianas y la vida en general.",
    "conflicto": "Rechazo del mundo y de la vida. Ese no es nuestro lugar, no es nuestro mundo, nos estamos retirando de él. Conflicto de movimientos que encierran una relación con un peligro (a nivel mental o de la información) y que ni siquiera podemos enviar la orden para realizarlos.",
    "referencias_cruzadas": [
      "ALZHEIMER"
    ]
  },
  {
    "termino": "APRENSIÓN",
    "definicion": "Temor o recelo contra alguien o algo por miedo a algún contagio. Por ejemplo: beber del mismo vaso.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de miedo y duda.",
    "sentido_biologico": "Advertencia de que en eso que vemos existe un peligro real, aunque en estos momentos no esté a la vista.",
    "conflicto": "Miedo y duda. El miedo siempre protege, mientras que la duda surge por el simbolismo. En realidad no estamos seguros de que eso sea peligroso, solo sabemos que “puede serlo”. Detrás de cada imagen, sonido, persona, situación… que nos produce aprensión, se esconde una relación con un conflicto oculto, nuestro, en nuestra historia o en la del clan. Ejemplo: La aprensión a la sangre puede esconder desde una muerte con sangre en la familia (asesinato, accidente…) hasta un fuerte conflicto de cohesión en la familia (lazos de sangre que se rompen dramáticamente).",
    "referencias_cruzadas": []
  },
  {
    "termino": "ARCO DEL PIE",
    "definicion": "El arco del pié o arco plantar es la vuelta que va desde el talón hasta el final de los metatarsos. El arco nos ayuda a mantener el equilibrio cuando estamos erguidos ya que reparte el peso entre las zonas del pie.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización. Conflicto de madre.",
    "sentido_biologico": "Necesidad de mayor o menor contacto con el suelo en referencia a dos cosas: a) Sobre la forma de sostenernos, y b) Sobre el contacto con la madre (con la madre tierra).",
    "conflicto": "Conflicto con la madre, el sostén y la dirección. Depende del conflicto: Un conflicto que nos impida estar erguidos puede deberse a un conflicto de Desvalorización profunda. Un contacto anormal con el suelo (deformación, pies planos o cavos) puede hacer referencia al contacto con la madre que nos sustenta.",
    "referencias_cruzadas": [
      "PIES HUECOS o CAVOS",
      "PIES PLANOS"
    ]
  },
  {
    "termino": "ARDOR de LENGUA",
    "definicion": "El ardor de lengua o glosodinia es una enfermedad caracterizada por un intenso ardor en la zona bucal, sin que exista ninguna anormalidad que la explique. Es una enfermedad de origen desconocido sin etiología definida que se caracteriza por sensaciones dolorosas de ardor en la cavidad bucal. Los pacientes refieren una sensación persistente de quemazón, pero la exploración visual de la mucosa y los resultados de pruebas analíticas no detectan anormalidades que las expliquen.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de pérdida de pedazo e impotencia.",
    "sentido_biologico": "El ardor es una señal que nos alerta de alguna cosa. Como suele calmarse al alimentarse la persona, diremos que está relacionado con la necesidad de “pedazo”, de alimento, de atrapar algo con la lengua.",
    "conflicto": "Pérdida del pedazo. Impotencia. No poder mantener o tragar el pedazo. Nos han quitado algo que teníamos asumido como nuestro. También saber que nos van a quitar “este pedazo que estoy empezando a saborear”.",
    "referencias_cruzadas": [
      "LENGUA"
    ]
  },
  {
    "termino": "ARRENOBLASTOMA",
    "definicion": "Adenoma del ovario (tumor) a menudo benigno, a partir de células semejantes a las de los testículos. Suele aparecer en mujeres jóvenes y produce una masculinización por secreción de andrógenos.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto transgeneracional o proyecto sentido.",
    "sentido_biologico": "Un arrenoblastoma tiene la función de masculinizar a la mujer. Seguramente porqué “es mejor ser varón”, o “sobreviven mejor los hombres”.",
    "conflicto": "En proyecto sentido: Deseo ferviente de que el hijo fuese varón. Memorias de violación en el clan o en propia persona con el resentir de: “Es mejor ser hombre” o “es mejor ser padre, las madres sufren demasiado”.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ARRITMIA",
    "definicion": "Alteración del ritmo normal de los latidos del corazón. Bradicardia cuando se ralentiza y taquicardia cuando se acelera.",
    "tecnico": "4 ª Etapa Embrionaria. Vagotonía: Fase de curación de un conflicto de territorio y hogar.",
    "sentido_biologico": "EL corazón está preparado para cambiar rápidamente el ritmo de sus latidos si se presenta la necesidad. En caso de arritmias, entenderemos que existen ciertas alteraciones en los ritmos de la acción, el amor, la casa, el hogar, nuestra vida, la distribución en la familia… y todo aquello relacionado con el simbolismo y la función del corazón.",
    "conflicto": "Algo importante en mi vida invade mi “casa” territorio íntimo o escapa de él. Vivencia de opresión en relación con órdenes recibidas de la autoridad, ejecutadas contra nuestro deseo o voluntad. El metrónomo de la vida está estropeado. Metrónomo= Metro (medida) no (negación) y homo (hombre). El hombre no mide, no controla. Carencia de medidas, límites, referencias, de padre.",
    "referencias_cruzadas": [
      "ALETEOS",
      "TAQUICARDIA",
      "BRADICARDIA"
    ]
  },
  {
    "termino": "ARRUGAS",
    "definicion": "Pliegue de la superficie de la piel (dermis).",
    "tecnico": "2 ª y 4 ª Etapas Embrionarias. Conflicto de protección y separación.",
    "sentido_biologico": "Las arrugas suelen marcar pliegues en zonas donde el movimiento suele ser repetitivo (por ejemplo en las formas de la cara) o donde la disminución de la musculatura (y el movimiento) con el tiempo, junto a la pérdida de flexibilidad de la piel (nuestra zona de contacto con el mundo) se resienten.",
    "conflicto": "Conflicto de protección y separación (piel). Resentimiento con la vida, dejar que se vean nuestros resentires a través de la piel. Desvalorización profesional con sufrimiento. Haber dejado de lado el placer, la dicha y la soltura en la vida. ¿Dónde aparecen las arrugas? ¿Cara, cuello, ojos, brazos, piernas…? ¿Qué resentir escondido llevo y muestro respecto a esa zona y al movimiento?",
    "referencias_cruzadas": [
      "PIEL",
      "dermis"
    ]
  },
  {
    "termino": "ARTERIAS",
    "definicion": "Vasos sanguíneos encargados de transportar la sangre oxigenada por todo el cuerpo. La excepción es la arteria pulmonar que lleva sangre “sucia” a los pulmones para que sea “limpiada”.",
    "tecnico": "3 ª y 4 ª Etapas Embrionarias. Conflicto de desvalorización. Simpaticotonía: En fase de conflicto activo se produce necrosis de la pared del vaso. Puede aparecer un aneurisma en caso de recidiva. Vagotonía: En fase de reparación del conflicto se repara el vaso con calcio y depósitos de grasa (colesterol). Si se alarga la vagotonía por un conflicto de territorio puede aparecer arterioesclerosis. Si hay inflamación en fase de reparación se produce un trombo.",
    "sentido_biologico": "La función de las arterias es la de llevar y distribuir sangre, alimento y oxígeno por el cuerpo. Simbólicamente también indican biológicamente la salida de alguien del clan (sangre) de la casa u hogar (corazón). Las arterias son consideradas masculinas, mientras que las venas se consideran femeninas. Una necrosis en las arterias será una respuesta vivida en masculino, mientras que en las venas se considera que es una respuesta vivida en femenino.",
    "conflicto": "Conflicto de desvalorización respecto a la salida de la familia o alguien de la familia del hogar. Las energías de la familia no pueden distribuirse armónicamente. Conflictos con los desplazamientos y en relación a territorios distales (alejados). Conflicto de desvalorización de sí mismo a causa de una discapacidad o minusvalía y en correspondencia con la localización (en arterias periféricas). Conflicto masculino con noción de territorio. “Tengo la energía, todo está listo, pero no paso a la acción”. Conflicto de no poder dejar la casa (el corazón de la madre). Salir del territorio. Arterias próximas a la tiroides: Conflicto de pérdida de territorio ampliado, debo solucionarlo urgentemente. Ejemplo: Una mujer tiene miedo que otra le quite al hombre y se apresura a casarse para no perderlo.",
    "referencias_cruzadas": [
      "ANEURISMA",
      "ARTERIAS CORONARIAS",
      "ARTERIOESCLEROSIS",
      "ARTERITIS",
      "ATEROSCLEROSIS",
      "HIPERTENSIÓN arterial",
      "HIPOTENSIÓN",
      "TROMBOSIS"
    ]
  },
  {
    "termino": "ARTERIA AORTA",
    "definicion": "Arteria principal del cuerpo que se inicia en el ventrículo izquierdo y distribuye la sangre oxigenada por todo el cuerpo.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización e impotencia respecto a una “salida” de la casa. Conflicto de territorio.",
    "sentido_biologico": "La función de la aorta es la de distribuir la sangre oxigenada por el cuerpo, es la “calle mayor” de la corriente de la vida. El corazón es casa, luego la aorta simboliza la “Autopista de salida de casa”.",
    "conflicto": "Pérdida del territorio distal (alejado) o del contenido de este. Gestión difícil de un territorio alejado, diseminado y al borde de la catástrofe. Calcificación de la aorta: La comunicación entre el padre y el hijo se ha endurecido. Disección aórtica: Pérdida total del territorio distal. Atresia de la aorta: Conflicto de asfixia respecto a mis descendientes. “Mis hijos me chupan el aire”.",
    "referencias_cruzadas": [
      "ANEURISMA",
      "ARTERIAS",
      "ESTENOSIS AÓRTICA",
      "INSUFICIENCIA AÓRTICA",
      "VASOS SANGUÍNEOS"
    ]
  },
  {
    "termino": "ARTERIA CARÓTIDA",
    "definicion": "Arteria principal del cuello encargada de transportar sangre oxigenada al cerebro. Tenemos tres carótidas a cada lado del cuello de nombres: primitiva, interna y externa.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de territorio intelectual y desvalorización.",
    "sentido_biologico": "La función de la carótida es la de llevar la sangre (o sea, alimento, la familia o algo de la familia) al cerebro (nuestra zona intelectual).",
    "conflicto": "Conflicto de territorio intelectual. Pérdida de territorio distal (alejado) en relación con un trabajo intelectual, cerebral. \"Debo defender mis ideas\". Ejemplo: \"Me han robado mis derechos de autor, mi patente\". Conflicto de incoherencia entre lo que pienso y lo que hago en todo lo que es noble para mí y que quisiera expresar pero sin hacerlo.",
    "referencias_cruzadas": [
      "ANEURISMA",
      "ARTERIAS"
    ]
  },
  {
    "termino": "ARTERIAS CORONARIAS",
    "definicion": "Arterias que irrigan los tejidos que forman el corazón.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de reconquista en el territorio. Simpaticotonía: En fase de conflicto activo se produce ulceración de las arterias para bombear más sangre a todo el cuerpo. Estamos En el momento de una lucha territorial. Vagotonía: En fase de reparación del conflicto se repara la ulceración. Si no se pasa a la fase cicatricial puede sobrevenir el infarto durante la crisis épica.",
    "sentido_biologico": "La función de las arterias coronarias es la de llevar sangre, alimento y oxígeno a los músculos cardíacos para afrontar en condiciones su funcionamiento. También son las vías de salida del corazón entendido como casa u hogar. Las arterias son consideradas masculinas, mientras que las venas se consideran femeninas.",
    "conflicto": "Conflictos relativos al territorio, al hogar. Lucha por el territorio. - Diestros: Pérdida del territorio o de su contenido (por ejemplo, la pareja deja la casa). Es un conflicto sexual masculino. La casa, el trabajo, la familia… son territorios. El coche deportivo también es un territorio, eso aumenta las posibilidades de conquistar una hembra. Lucha por ser el jefe dentro del territorio. La llegada de un macho más joven y competente al lugar del trabajo puede entenderse como una invasión del territorio y generar una “lucha”. - Zurdos: Conflicto biológico de frustración sexual. Si afecta al relé de la vesícula seminal el conflicto estará relacionado con la pérdida de la mujer (ya no la puedo inseminar), por la intervención de otro.",
    "referencias_cruzadas": [
      "ANEURISMA",
      "ANGINA de PECHO",
      "ARTERIAS",
      "ARTERITIS",
      "ATEROSCLEROSIS",
      "BRANQUICARDIA",
      "INFARTO de MIOCARDIO",
      "TAQUICARDIA"
    ]
  },
  {
    "termino": "ARTERIA HEPÁTICA",
    "definicion": "Vaso sanguíneo que lleva la sangre oxigenada al hígado para la alimentación de su tejido.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización y carencia.",
    "sentido_biologico": "La función de la arteria hepática es llevar la sangre (o sea, alimento, la familia o algo de la familia) al hígado (laboratorio, relacionado con la carencia).",
    "conflicto": "Conflictos de desvalorización y carencia en la familia. Conflicto de desvalorización masculino en una tonalidad de carencia. Extrañar a alguien de la familia con gran intensidad.",
    "referencias_cruzadas": [
      "ANEURISMA",
      "ARTERIAS"
    ]
  },
  {
    "termino": "ARTERIA MESENTÉRICA",
    "definicion": "Vaso sanguíneo que lleva la sangre oxigenada a los intestinos, el colon y el recto, para la alimentación de su tejido.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización en una tonalidad de familia y territorio.",
    "sentido_biologico": "La función de la arteria mesentérica es llevar la sangre (o sea, alimento, la familia o algo de la familia) a los intestinos, colon y recto (zona de asimilación y deshecho de pedazo).",
    "conflicto": "Conflicto de pérdida de territorio distal (alejado). Conflictos relacionados con algo sucio que debe ser eliminado y que concierne a la familia. Arteria mesentérica superior: Conflicto de resistencia y repugnancia, conflicto de rencor, conflicto de contrariedad indigesta con la apariencia de morir de hambre. Arteria mesentérica inferior: Con una tonalidad de golpe bajo y/o identidad. Desvalorización por no poder hacer un duelo, no poder enterrar. Infarto mesentérico: No poseer ningún territorio. Sin capacidad para elegir la propia existencia.",
    "referencias_cruzadas": [
      "ANEURISMA",
      "ARTERIAS"
    ]
  },
  {
    "termino": "ARTERIA PULMONAR",
    "definicion": "Vaso sanguíneo que lleva la sangre “sucia” a los pulmones para que sea “limpiada” en los alveolos.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización en una tonalidad de culpa y territorio.",
    "sentido_biologico": "La función de la arteria pulmonar es llevar la sangre sucia (la suciedad familiar) a limpiar y depurar en los pulmones.",
    "conflicto": "Conflictos relacionados con “no querer limpiar” porquerías familiares. Pretender esconderlas bajo la alfombra. Conflictos de culpa y conflictos territoriales. Conflicto de pérdida del territorio alejado, periférico, distal, terreno dispersado. “No quiero pagar la culpa de los míos”. Atresia de la arteria pulmonar: Conflicto de asfixia respecto a mis ascendentes. Mis ancestros me chupan el aire.",
    "referencias_cruzadas": [
      "ANEURISMA",
      "ARTERIAS"
    ]
  },
  {
    "termino": "ARTERIA RENAL",
    "definicion": "Vaso sanguíneo que lleva la sangre oxigenada a los riñones, para la alimentación de su tejido.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización en un contexto de líquidos.",
    "sentido_biologico": "La función de la arteria renal es llevar la sangre (o sea, alimento, la familia o algo de la familia) a los riñones (zona de las relaciones con el territorio y los semejantes).",
    "conflicto": "Conflictos de desvalorización en un contexto de líquidos (pérdidas de dinero, emociones, referentes…). Conflicto de desvalorización y/o pérdida de territorio distal (alejado) en una tonalidad de líquidos (dinero, referentes…) o de desmoronamiento de la existencia. Infarto renal derecha: Historias de familia en una tonalidad de líquidos.",
    "referencias_cruzadas": [
      "ANEURISMA",
      "ARTERIAS"
    ]
  },
  {
    "termino": "ARTERITIS",
    "definicion": "Inflamación de las paredes arteriales por algún tipo de lesión. Produce estenosis (estrechamiento del conducto) y suele ir acompañada de placas de colesterol (ateromas).",
    "tecnico": "3 ª Etapa Embrionaria. Vagotonía: Fase de curación de un conflicto de arterias. Conflicto de desvalorización e inflexibilidad con conflicto de territorio. Conflicto de territorio, miedo en la nuca y separación. Conflicto de ira y rabia.",
    "sentido_biologico": "La inflamación permite reconstruir las paredes de los vasos para que sean más resistentes la próxima vez que deban enfrentarse a un conflicto similar al vivido. La reparación se lleva a cabo aun que eso reduzca temporalmente el aporte de O2 al cuerpo.",
    "conflicto": "Cuatro conflictos: Territorio, miedo por la nuca, separación y un cuarto conflicto en la parte superior de la médula cerebral o en la corteza (dientes, páncreas…). Conflicto de ira y rabia (“itis”) con respecto a la distribución de alimento i vida. Ver los conflictos de ARTERIAS que se puedan estar reparando.",
    "referencias_cruzadas": [
      "ARTERIAS"
    ]
  },
  {
    "termino": "ARTICULACIONES",
    "definicion": "Unión entre dos o más huesos, o un hueso y cartílago.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de movimiento y desvalorización respecto a la acción que realiza dicha articulación.",
    "sentido_biologico": "Las articulaciones nos permiten mover las estructuras óseas y de sostén del organismo. Responden pues a los cambios de orientación en la vida y sus dificultades.",
    "conflicto": "Carencia de flexibilidad frente a las situaciones de la vida. Parte interna de la articulación: Sentimiento de apertura contrariado: “Me abro pero no me gusta”. Parte externa de la articulación: Sentimiento de introspección contrariado: “Me gustaría abrirme, pero me cierro”.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ARTICULACIÓN del ASTRÁGALO",
    "definicion": "Hueso del pie, también llamado talus, que articula con la pierna a través de la tibia y el peroné, y con el pie a través del hueso calcáneo y el escafoides.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización en el movimiento y el sostén.",
    "sentido_biologico": "Se trata de la articulación y el hueso más importantes para el sostén (para mantenerse de pié) y para el desplazamiento.",
    "conflicto": "Conflicto de desvalorización y movimiento. No me sostengo, no puedo avanzar. Conflicto de desvalorización en algo que considero que “hago mal”. Conflicto de separación con la madre o problemas con los colaterales o el territorio.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ARTRITIS",
    "definicion": "Término general para designar la inflamación aguda y crónica de las articulaciones que produce dolor incluso estando en reposo. Son muchas las enfermedades que producen artritis.",
    "tecnico": "3 ª Etapa Embrionaria. Vagotonía: Fase de reparación de un conflicto de desvalorización con crítica y negatividad.",
    "sentido_biologico": "Detener o frenar el movimiento de una articulación para que pueda ser regenerada más fuertemente. Mucha atención a las recaídas: es probable que el dolor haga que entremos de nuevo en una desvalorización por el movimiento y volvamos a la fase activa del conflicto, eternizando la curación y produciendo crisis artríticas severas o artrosis.",
    "conflicto": "Gesto con tonalidad de culpa, o gesto equivocado o impedido. Crítica hacia mí o hacia los demás. Las personas con enfermedades artríticas suelen ser muy críticas con ellas mismas y sobre todo con los demás, y tienen una gran tendencia a fijarse en lo negativo. Son personas que no se sienten amadas. Conflicto de desvalorización en la profesión. Sentimiento de culpabilidad, de dirección (suprarrenales, ¿debo ir hacia mi madre o hacia mi pareja?), de creencias familiares y de ovarios y testículos (conflictos de tener o no algo bajo control, con connotaciones sexuales). Conflicto con ira y rabia (-itis). Buscar también los conflictos y sentido de las articulaciones afectadas. ¡Alerta! Durante la fase de reparación de la desvalorización aparece la artritis, entonces con el dolor podemos desvalorizarnos de nuevo, cosa que nos lleva a una recidiva (bucle) y produce cronicidad.",
    "referencias_cruzadas": [
      "ARTICULACIONES",
      "ARTRITIS CRÓNICAS JUVENILES",
      "ARTRITIS de los DEDOS",
      "ARTROSIS",
      "ARTROSIS CERVICAL",
      "REUMATOLOGÍA (dolor)"
    ]
  },
  {
    "termino": "ARTRITIS CRÓNICAS JUVENILES",
    "definicion": "Artritis reumatoide que suele afectar a las grandes articulaciones de niños en edad de crecimiento (hasta los 16 años). La causa radica en lesiones de las placas epifisarias de las epífisis distales.",
    "tecnico": "3 ª Etapa Embrionaria. Vagotonía: Fase de reparación de un conflicto de desvalorización en los gestos. Conflicto de impotencia. Conflicto de los padres.",
    "sentido_biologico": "Detener o frenar el movimiento de una articulación para que pueda ser regenerada más fuertemente. La fase de conflicto activo seguramente la hallaremos en un transgeneracional o en el proyecto sentido. Es probable que el dolor haga que entremos de nuevo en una desvalorización por el movimiento y volvamos a la fase activa del conflicto produciendo cronicidad.",
    "conflicto": "Conflicto de desvalorización en el gesto dentro de la tonalidad de opresión infantil (deporte, estudios, compañeros...). Con herencia de un conflicto de los padres. Desvalorización del niño que tiene miedo de la noche y no puede refugiarse junto a sus padres.",
    "referencias_cruzadas": [
      "ARTRITIS"
    ]
  },
  {
    "termino": "ARTRITIS de los DEDOS",
    "definicion": "Inflamación en las articulaciones de los dedos.",
    "tecnico": "3 ª Etapa Embrionaria. Vagotonía: Fase de reparación de un conflicto de desvalorización y crítica hacia una acción o contacto.",
    "sentido_biologico": "Detener o frenar el movimiento de una articulación de los dedos para que pueda ser regenerada más fuertemente. Es probable que el dolor haga que entremos de nuevo en una desvalorización por el movimiento y volvamos a la fase activa del conflicto, eternizando la curación y produciendo crisis artríticas severas o artrosis.",
    "conflicto": "Ver conflictos de ARTRITIS. En los dedos esta crítica va dirigida a algo que se “hace” o se desearía hacer, como el trabajo (sobre todo si afecta a todos los dedos y a la mano). También los dedos simbolizan el contacto, la caricia, la sensibilidad (los dedos humanos son tan sensibles que si fueran del tamaño de la tierra notarían la diferencia entre las casas y los coches). “No debí hacer, tocar, acariciar…” o “no debo hacer, tocar, acariciar…”.",
    "referencias_cruzadas": [
      "ARTRITIS",
      "DEDOS DE LA MANO"
    ]
  },
  {
    "termino": "ARTROSIS",
    "definicion": "Afección crónica de las articulaciones por desgaste del cartílago (tejido amortiguador). A diferencia de la artritis no presenta inflamación.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización profunda con la vida y su movimiento.",
    "sentido_biologico": "Esa articulación debe frenar su actividad o pararse de forma casi definitiva. El desgaste de los cartílagos y las articulaciones se produce cuando el movimiento ha sido demasiado forzado y refleja el mensaje de que “no tenemos derecho o capacidad para seguir con ese movimiento”.",
    "conflicto": "Conflicto de desvalorización profunda. No creerse merecedor de la vida que se tiene o se ha tenido. No hacerse cargo de las propias responsabilidades. Las artrosis son conflictos de desvalorización en el movimiento (por hacerlo o por no poder hacerlo y quererlo) que se van repitiendo y acumulando a lo largo del tiempo, respecto al movimiento de la articulación afectada, su función y su simbolismo. Muchas veces el dolor no está en proporción con la afectación, debemos estar alerta al mensaje del dolor, para averiguar que “dolor emocional” se esconde detrás. Finalmente debemos buscar las creencias arraigadas (fidelidades, proyectos sentidos o transgeneracionales…) que ayudan a mantener dicha desvalorización. Tendré que hacer esto (gesto) “toda mi vida”. Buscar también los conflictos y sentido de las articulaciones afectadas.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ASCITIS",
    "definicion": "Presencia de líquido seroso en la cavidad del peritoneo. Suele deberse a alguna enfermedad como cáncer o tuberculosis.",
    "tecnico": "2 ª Etapa Embrionaria. Vagotonía: Fase de curación de un conflicto de miedo, pánico y protección (Peritoneo).",
    "sentido_biologico": "Hacer líquido es una solución para protegerme de una agresión. Para el Dr. Hamer sin embargo, la ascitis aparece en fase de reparación con una función muy clara: La razón de ser de la ascitis es la de evitar que durante ese proceso los intestinos hagan adherencias y oclusión. El intestino “nada” en la ascitis.",
    "conflicto": "Conflicto de miedo por mi abdomen y lo que contiene (en fase activa o en reparación). Conflicto relacionado con no tener en cuenta los consejos de los demás. Ascitis crónica: Aumentar la protección para separarme de lo que es un problema para mí (en relación al abdomen) con un conflicto de sentirse anulado.",
    "referencias_cruzadas": [
      "PERITONEO"
    ]
  },
  {
    "termino": "ASFIXIA",
    "definicion": "Cese del flujo de oxígeno hacia los pulmones o bronquios debido a algún tipo de obstrucción.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de pedazo, miedo a la vida.",
    "sentido_biologico": "El sentido de la asfixia es evitar respirar un aire que se considera tóxico (ambiente tóxico real o simbólico) por eso deben cerrarse las vías respiratorias.",
    "conflicto": "Temor, miedo a la vida (el aire simboliza la vida), desconfianza en los procesos de la vida. La vida es tóxica. También conflicto con el padre (el aire es masculino y responde al arquetipo del padre).",
    "referencias_cruzadas": [
      "AHOGOS",
      "ANSIEDAD"
    ]
  },
  {
    "termino": "ASMA (ASMA BRONQUIAL)",
    "definicion": "Enfermedad crónica del sistema respiratorio que produce una particular forma de disnea (dificultad respiratoria) con opresión en el pecho y tos. Las vías respiratorias se inflaman y pueden producir mucosidad. Se da en especial por la mañana y por la noche.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de amenaza en el territorio y pánico. Simpaticotonía: En fase de conflicto activo se producen úlceras en la mucosa intrabronquial que suelen pasar inadvertidas. En caso de constelación (dos conflictos activos) la respiración se vuelve dificultosa debido a espasmos en la musculatura bronquial. Vagotonía: En fase de reparación de conflicto se produce tumefacción de la mucosa, acompañada de insuficiencia respiratoria. Se produce una tos que puede durar meses. Crisis epileptoide: En la crisis hay un nuevo ataque de asma.",
    "sentido_biologico": "Doble orden: por un lado existe la necesidad de compensar las carencias emocionales vitales absorbiendo más aire y por otro lado, el miedo a absorber otros aspectos vitales contenidos en el ambiente, pero que nos han hecho daño en el pasado (o llevamos como programa). Por lo tanto hay una constelación que cuando se activa cierra los canales de paso del aire (laringe y bronquios). Es la forma de dejar de aspirar el aire de un “mal ambiente” en una determinada situación.",
    "conflicto": "Constelación de dos conflictos en fase activa: Bronquios (conflicto de territorio) y laringe (conflicto de miedo, pánico). Conflicto de falta de libertad. En caso de asma bronquial (expiración): Un conflicto de territorio (bronquios) y un conflicto del hemisferio izquierdo. Conflicto de miedo a morir. En asma laríngeo (inspiración): Un conflicto de miedo, pánico en el territorio (laringe) y un conflicto del hemisferio derecho. Miedo a ser invadido por algo mortal. En asma traqueal: Conflictos de asma junto a los conflictos de la tráquea. Conflicto de mucha gente viviendo en la misma casa (“Me chupan el aire”). Amenaza en el territorio, disputas, peleas en la familia (buscar en el transgeneracional). Peleas con uno mismo. Miedo a la muerte, a la falta de aire. En plena crisis el conflicto principal es “Miedo a que no llegue el aire”.",
    "referencias_cruzadas": [
      "ASMA en NIÑOS y BEBES"
    ]
  },
  {
    "termino": "ASMA en NIÑOS y BEBÉS",
    "definicion": "Tipo de asma que aparece en niños y bebés (ver asma).",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de amenaza en el territorio y pánico (conflicto vivido por los padres). Conflicto de no sentirse amado (vivido por el niño, y probablemente también vivido en la infancia de uno de los padres o los dos).",
    "sentido_biologico": "Ver el sentido biológico de ASMA. Los niños resienten los conflictos que viven los padres.",
    "conflicto": "En el niño o bebé debemos buscar sobretodo el hecho de que no se siente amado donde vive, desea no estar allí y se siente sobrante, esto le genera un temor a la vida. En los niños siempre debemos buscar las causas conflictuales en los padres (principalmente la madre si es muy pequeño, y el padre a partir de los 6-7 años).",
    "referencias_cruzadas": [
      "ASMA (ASMA BRONQUIAL)"
    ]
  },
  {
    "termino": "ASTENIA NERVIOSA",
    "definicion": "Síntoma de debilidad y cansancio físico y psíquico producida a nivel mental, o sea sin esfuerzos físicos. Puede producir miedo, tristeza, remordimiento y amargura.",
    "tecnico": "4 ª Etapa Embrionaria. Vagotonía: Fase de curación de un conflicto de desvalorización profunda. Conflicto de lucha/huida.",
    "sentido_biologico": "La función de la astenia nerviosa es la de detenerte ante los peligros que conlleva seguir realizando un esfuerzo en la misma dirección que llevamos. Se produce a nivel del sistema nervioso central y de la mente, por lo tanto los peligros se viven también a un nivel mental.",
    "conflicto": "Desvalorización profunda de mis capacidades de analizar, comprender y actuar ante los retos de la vida. Conflictos de dirección + impotencia + desvalorización + conflicto de movimiento + un conflicto con líquidos. Conflicto de culpabilidad de aquel que logra sobrevivir frente al que murió (transgeneracional).",
    "referencias_cruzadas": [
      "BURNOUT"
    ]
  },
  {
    "termino": "ASTIGMATISMO",
    "definicion": "Impedimento o dificultad para enfocar los objetos cercanos debido a un problema en la curvatura de la córnea.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de ira y rabia junto a un conflicto de miedo en la juventud.",
    "sentido_biologico": "La visión de la realidad cercana (de lo que está cerca de nosotros o en nuestro interior) es percibida como peligrosa (o nos evoca antiguos miedos). Por lo tanto, la función del astigmatismo es la de evitar ver eso que tenemos cerca, para evitar ver los conflictos que no podemos solucionar. En realidad se está negando un sufrimiento interior, consciente o inconsciente, que la persona no es capaz de mostrar a los demás.",
    "conflicto": "Miedo a mirar lo que tengo en frente. Ira, rabia y miedo en la juventud. Miedo a verme tal y como soy, a reconocer mi historia cercana. Personas que buscan las respuestas en el exterior y no en su interior. \"Quiero liberarme de la influencia de mis padres o de cualquier otra persona que considere ofensiva\". \"Rechazo a acomodarme\". \"Quiero esconder algo\". \"Estoy decepcionado con los otros y solo puedo contar conmigo\". \"No acepto lo que tengo delante” ya se trate de un reto, la vejez, la muerte, una enfermedad, etc. \"Mi imagen ideal está lejos de la realidad. Más vale no ver los detalles. Hay algo confuso\". Lo admiro y lo detesto al mismo tiempo. No quiero ver la realidad tal cual es, quiero cambiarla.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ASTROCITOMA",
    "definicion": "Tumor del sistema nervioso central de los astrocitos. Se localiza mayormente en el cerebelo y cerebro. Según el grado puede recibir el nombre de Astrocitoma de primer grado, anaplástico o glioblastoma multiforme.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de desvalorización y de miedo intelectual.",
    "sentido_biologico": "Los astrocitos se encargan de las nuevas conexiones neuronales y de la protección y alimentación de las neuronas, por lo tanto fabrico más astrocitos cuando debo aportar más soluciones mentales que con los recursos normales no puedo aportar.",
    "conflicto": "Desvalorización por gran exigencia intelectual. Desvalorización por no haber tomado una decisión (intelectual) acertada, o miedo al tener que tomarla ahora. Conflicto hecho por haber sido abandonado.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ATAXIA",
    "definicion": "Trastorno en la coordinación de los movimientos de carácter voluntario.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de doble dirección.",
    "sentido_biologico": "La ataxia es la respuesta a un cruce de ideas. Al no tener una dirección definida se bloquean los movimientos debido a la existencia de una orden opuesta. Eso nos da como solución, parar y replantearnos la situación, puesto que no podemos tomar las dos direcciones. Es un indicador de una terrible autoexigencia que no puede ser cumplida.",
    "conflicto": "Conflicto de doble dirección o doble sentido (opuestos) en momentos puntuales. Una interrupción del proceso. Si voy más arriba de lo que me permite mi capacidad, me bajan. Me han dejado plantado o me han derribado cuando empezaba a avanzar en la vida. Nobleza perdida.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ATAXIA de FRIEDREICH",
    "definicion": "Ataxia hereditaria, crónica y progresiva que produce degeneración de las fibras nerviosas implicadas en el equilibrio. Va acompañada de dificultades en el habla y parálisis, especialmente de las extremidades inferiores. La enfermedad se inicia en la infancia o adolescencia.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de doble dirección.",
    "sentido_biologico": "Ataxia bastante exagerada (ver sentido biológico de ATAXIA). Además añadir lo mismo, no solo al movimiento sino a lo que decimos, al “mensaje”.",
    "conflicto": "Relacionado con el papel de madre unida a hijo/a. Expectativas terriblemente altas (perfeccionismo y exagerada autoexigencia). Levantarse tras una tremenda caída, con riesgo aún de volver a caer (o morir).",
    "referencias_cruzadas": [
      "ATAXIA"
    ]
  },
  {
    "termino": "ATEROSCLEROSIS",
    "definicion": "Tipo de arteriosclerosis que se da en arterias grandes. Asociada a angina de pecho y ataques cardíacos. (Ver arteriosclerosis)",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización y territorio. Fase de reparación de un conflicto de musculatura lisa de los vasos sanguíneos.",
    "sentido_biologico": "Las arterias pierden flexibilidad. Hay que ser rectos y “duros” para poder llevar la sangre (los alimentos) a casa o a nuestro territorio, un territorio que no hemos sabido proteger. El camino de distribución se endurece, se vuelve firme, se reafirma para que sea más fácil la distribución, aunque eso termine con el peligro de reventar el canal.",
    "conflicto": "En relación a un territorio que no puedo conquistar. Me acobardé cuando debía actuar como un héroe.",
    "referencias_cruzadas": [
      "ARTERIOSCLEROSIS"
    ]
  },
  {
    "termino": "ATONÍA",
    "definicion": "Relajación intensa de un músculo. Pérdida del tono muscular.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización leve. Impotencia respecto a un movimiento.",
    "sentido_biologico": "Impedir la realización de un movimiento determinado debido a un peligro (miedo) que comporta. El conflicto se da en la musculatura, por lo tanto el miedo se produce a nivel de la acción y no a nivel mental.",
    "conflicto": "Conflicto de movimiento. Leve desvalorización pero repetitiva debido a una acción (del tipo cotidiano) o por el deseo de una acción. Pérdida de la capacidad de tensar o crear tensión.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ATRAGANTAMIENTO",
    "definicion": "Obstrucción de las vías respiratorias altas o medias, debido a algún alimentos u objeto, y que puede provocar la asfixia e incluso la muerte.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de tragar pedazo.",
    "sentido_biologico": "No hay una correcta identificación de lo que estamos tragando como “pedazo” bueno y necesario. No hemos puesto consciencia al “tragar”. Existe una doble orden, por un lado la de tragar, pero por otro la de soltar un pedazo en forma de mensaje. Una de las dos acciones pretende neutralizar a la otra y se produce el bloqueo.",
    "conflicto": "Estamos tragando algo de forma inconsciente, que quizás no queremos tragar. Conflicto entre un pedazo que queremos tragar y otro que queremos soltar. Uno de los dos es considerado como nocivo. Nos engañamos o entendemos algo mal.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ATRESIA",
    "definicion": "Falta de perforación o disminución de la abertura de un orificio o conducto normal del cuerpo.",
    "tecnico": "La etapa y el conflicto dependen de donde afecte. Conflicto transgeneracional o proyecto sentido.",
    "sentido_biologico": "Dependiendo de qué orificio se trate variará el sentido, pero la base común es: “algo no debe entrar, salir o pasar”. Al ser algo congénito, debemos buscar el origen conflictual en el transgeneracional o el proyecto sentido.",
    "conflicto": "Algo que no puedo o no quiero dejar entrar o salir según el grado de cierre del orificio. Atresia de la aorta: Conflicto de asfixia respecto a mis descendientes. Mis hijos me chupan el aire. Atresia de la arteria pulmonar: Conflicto de asfixia respecto a mis ascendentes. Mis ancestros me chupan el aire. Atresia del esófago: No soy autónomo para alimentarme, sigo alimentándome directamente de mamá.",
    "referencias_cruzadas": []
  },
  {
    "termino": "ATROFIA",
    "definicion": "Involución y/o disminución del tamaño de un órgano o tejido, normalmente debido a un defecto nutricional.",
    "tecnico": "Depende del órgano o tejido afectado. Conflicto de desvalorización.",
    "sentido_biologico": "Regresión en una determinada zona o etapa, manteniendo activado el resto de sistemas. Lo que se atrofia ha recibido la orden de involucionar o desaparecer. Es peligroso o más bien inútil seguir usando ese órgano o tejido, es mejor volver atrás y deshacerse de él.",
    "conflicto": "Desvalorización en esa parte u órgano. Lo que desaparece ya no tiene más sentido para vivir, no lo necesitamos.",
    "referencias_cruzadas": [
      "ATROFIA CEREBRAL",
      "ATROFIA MUSCULAR"
    ]
  },
  {
    "termino": "ATROFIA CEREBRAL",
    "definicion": "Disminución de la masa cerebral. Normalmente las células con funciones específicas son sustituidas por células de soporte.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de exceso de conocimiento.",
    "sentido_biologico": "El sentido de la atrofia cerebral es la de deshacerse del conocimiento acumulado, puesto que puede ser peligroso o conlleva una terrible carga para nosotros en un futuro cercano.",
    "conflicto": "Puede no responder a un conflicto si se da en una edad en que nos preparamos para despedirnos del mundo físico. En cualquier caso sería “Exceso de conocimiento”. El sentido pasa por saber transformar el conocimiento en sabiduría. El conocimiento es algo que no podremos llevarnos de aquí, mientras que la sabiduría es eterna.",
    "referencias_cruzadas": [
      "ATROFIA"
    ]
  },
  {
    "termino": "ATROFIA MUSCULAR",
    "definicion": "Disminución del tamaño del músculo por deficiencia alimentaria. Afecta principalmente a las células nerviosas de los músculos provocando parálisis parcial o total.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de impotencia y desvalorización en el movimiento.",
    "sentido_biologico": "Se atrofia lo que no se usa y ha recibido la orden de involucionar o desaparecer. Ese músculo no debe seguir realizando una función inútil.",
    "conflicto": "Movimiento, desvalorización. Ver el sentido del músculo y el movimiento o movimientos que realiza o en los que interviene. Ejemplo: Atrofia de los gemelos: “Es inútil que siga dando empuje a mi vida”.",
    "referencias_cruzadas": [
      "ATROFIA"
    ]
  },
  {
    "termino": "ATURDIMIENTO",
    "definicion": "Sensación de embotamiento y ofuscación mental que puede hacer perder el conocimiento. Normalmente producido por un traumatismo, por el consumo de una droga o medicamento o por una emoción demasiado intensa.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de huida y desconexión. Conflicto de exageración.",
    "sentido_biologico": "El aturdimiento es un mecanismo de huída, una desconexión de los impulsos externos que en un momento dado pueden complicarnos la existencia.",
    "conflicto": "Huyo de lo que tengo delante. Antigua herida no sanada que seguramente exageramos su significado debido a las vivencias paralelas. Se suele exagerar las cosas, por lo que ciertas condiciones externas pueden dar lugar a un aturdimiento sin ser verdaderamente peligrosas, solo por el hábito de exagerar que en algún momento de nuestra vida fue necesario seguramente como método preventivo.",
    "referencias_cruzadas": [
      "AUSENCIA"
    ]
  },
  {
    "termino": "AUDICIÓN, PÉRDIDA",
    "definicion": "Disminución de la audición por motivos diversos.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de contacto y separación a nivel auditivo (pedazo auditivo).",
    "sentido_biologico": "Disminuir la capacidad auditiva responde a una necesidad de impedir oír algo que nos puede hacer mucho daño o que lleva tiempo haciéndonos daño. También es la solución para abandonar la necesidad de oír eso que tanto esperamos, y que no llega.",
    "conflicto": "No querer oír. No querer perder el pedazo auditivo. (Ver OÍDO) Para los Diestros (para los zurdos al revés): Oído derecho: Quiero atrapar el pedazo auditivo. También \"Quiero oír algo y no lo oigo\". Oído izquierdo: Algo que no quiero perder. También \"Oigo algo que no quiero oír\".",
    "referencias_cruzadas": [
      "ACÚFENOS",
      "OÍDO",
      "OÍDO EXTERNO",
      "OÍDO INTERNO",
      "OÍDO MEDIO"
    ]
  },
  {
    "termino": "AUSENCIA",
    "definicion": "Pérdida total o parcial de la consciencia de una duración no superior a los 15 segundos.",
    "tecnico": "4 ª Etapa Embrionaria. Conflicto de separación con miedo o pérdida en el territorio. Crisis epileptoide de un conflicto del sistema sensorial.",
    "sentido_biologico": "La ausencia es un mecanismo de huída, una desconexión de los impulsos externos. Descarga lenta a nivel de la corteza cerebral que permite la disolución de cargas y programas de excesos (tensiones acumuladas).",
    "conflicto": "Conflicto de miedo o pérdida en el territorio sumado a un conflicto de separación. Crisis épica o epileptoide de un conflicto del sistema sensorial (corteza sensorial).",
    "referencias_cruzadas": [
      "ATURDIMIENTO",
      "EPILEPSIA"
    ]
  },
  {
    "termino": "AUSENCIA de PLACER",
    "definicion": "Se entiende como una falta de interés por la sexualidad en general, no solo la ausencia del orgasmo.",
    "tecnico": "Conflicto de creatividad.",
    "sentido_biologico": "La falta de placer físico y corporal responde a un alejamiento voluntario de los placeres creativos. La palabra “crear” biológicamente se traduce por “engendrar”. Si existe un miedo a engendrar o crear, la respuesta a nivel mental es la de huir del placer que se produce en tales actos.",
    "conflicto": "Conflicto con la creatividad. Desconfianza o miedo total respecto a nuestras capacidades creativas. Conflicto de conciencia que parten de la región genital (sexualidad, polaridad, reproducción).",
    "referencias_cruzadas": [
      "ANORGASMIA"
    ]
  },
  {
    "termino": "AUTISMO",
    "definicion": "El autismo o los TAE (trastornos de aspecto autista) implican un comportamiento que excluye y separa al sujeto de la realidad en un intento de repliegue sobre sí mismo y hacia el propio mundo interior. En los TAE se puede observar síntomas como el mutismo (silencio en momentos determinados), retraimiento afectivo, ausencia del YO en las frases, o dificultad para mirar a los ojos, sobre todo al mantener una conversación.",
    "tecnico": "2 ª y 4 ª Etapas Embrionarias. Conflictos de miedo y cólera en el territorio. Constelación de mucosa laríngea (Susto, miedo) y Estómago, páncreas y vías biliares (Enojo territorial). Conflicto transgeneracional o de proyecto sentido.",
    "sentido_biologico": "Huída y sobre-control del mundo y el entorno, debido a una constelación de territorio que produce una tremenda sensibilidad. Es imprescindible controlar en todo momento los relés que hacen disparar los conflictos de territorio en constelación antes de que se desencadene y produzca un desequilibrio que nos deje expuestos. Por eso la mejor solución es la no confrontación de los peligros que el mundo ofrece a ese nivel y centrarse en el control y la gestión del territorio propio (territorio físico, intelectual, creativo, relacional…).",
    "conflicto": "Constelación: Conflicto de miedo o susto en relación a la Laringe, sumado a un conflicto de cólera y rabia en el territorio por parte de las vías biliares (estómago y páncreas). Conflicto de secreto familiar con culpa. Todo hay que buscarlo en su campo visual. Cuando es activo… (con el conflicto de hemisferio izquierdo o lado maníaco acentuado) …se muestra de una forma más o menos psicótica, o puede darse una hiperproductividad en su propio mundo. Se observa en algunos artistas y científicos. Combinada con la constelación mitomaníaca, a veces da lugar a escritores excepcionales. Cuando el conflicto en el hemisferio derecho (lado depresivo) se encuentra acentuado: El autismo “pasivo” puede oscilar desde un grado de retracción psicótica total hasta una timidez “normal”. En muchos casos es el resultado de incestos genealógicos. La magnitud en la que la Constelación Autista se manifiesta emocional y mentalmente está determinada por la magnitud de los conflictos involucrados. “Adhiero el deseo inconsciente familiar de ser el que presenta la prueba viviente de ser el exiliado”. El autista permanece bloqueado a nivel mental: verifica permanentemente si lo que dice es exacto o no, si es lo suficientemente inteligente y correcto, verifica, vuelve a verificar, una y otra vez, hasta que el cerebro decide que es mejor no comunicarse y permanecer callado. Estamos en el mundo de lo prohibido y los secretos. Tomar la vida de los demás porqué no podemos vivir la propia. No tengo derecho al error (sería la muerte). “Los criterios que debo alcanzar son tan altos que es más fácil retractarme dentro de un mutismo en vez de tener que rendir cuentas a otros (padres, profesores, autoridad,...). Huyo de una situación muy dolorosa de mi entorno”. “Rechazo último de enfrentarse a la realidad física del mundo exterior porque veo mi sensibilidad maltratada”. El autista debe resolver conflictos transgeneracionales casi siempre ligados a tremendos secretos que verá repetirse tremendamente a su alrededor. Terminar la fase autista, salir de la mal llamada “enfermedad” solo depende del que la vive, de nadie más y su salida nunca será hacia el plano de aturdimiento en que vive la mayoría de la gente, es por eso que casi nunca encuentran el camino de salida. Los autistas además son grandes maestros para los que les rodean pues muestran un camino de verdad que se perdió en muchos casos tiempo atrás y del que ni siquiera se es consciente.",
    "referencias_cruzadas": [
      "TRASTORNOS DE COMPORTAMIENTO DE 4ª ETAPA"
    ]
  },
  {
    "termino": "AUTOMUTILACIÓN",
    "definicion": "Trastorno en el que el sujeto se autolesiona físicamente para experimentar un bienestar psicológico.",
    "tecnico": "Conflicto de culpa.",
    "sentido_biologico": "Materializar una culpa que no tiene otra forma de salir a la superficie.",
    "conflicto": "Culpabilidad inconsciente con ira y rabia. Ejemplo: un niño se hacía cortes en la barriga y luego se supo que su madre se había planteado abortarlo.",
    "referencias_cruzadas": []
  },
  {
    "termino": "AUTORITARISMO",
    "definicion": "Persona que ejerce la autoridad de forma desmesurada.",
    "tecnico": "Conflicto de autoridad y control.",
    "sentido_biologico": "Gran necesidad de controlar lo que de otra forma nos destruiría.",
    "conflicto": "En cierto momento no supimos sino ceder a una autoridad que no comprendíamos (sin entrar a juzgar si era o no buena, pues no la comprendíamos). El no resolver la autoridad que tenemos para con nosotros mismos la proyectamos en el exterior. ”Así es como funciona el mundo, no puedo hacer nada, debemos obedecer”.",
    "referencias_cruzadas": []
  },
  {
    "termino": "AVULSIÓN DENTAL",
    "definicion": "Diente (de adulto) que sale de su posición habitual. Puede que caiga del todo o se mueva o desplace.",
    "tecnico": "3 ª Etapa Embrionaria. Conflicto de desvalorización por no poder morder (pedazo).",
    "sentido_biologico": "Tiene la función de cambiar la posición del diente a una que nos permita “morder” mejor el pedazo. También tiene la función de regenerar el soporte y la estructura. En la pérdida de substancia ósea se produce el desprendimiento, justo antes de la regeneración. Una pérdida puede ir ligada a la idea de que es inútil seguir con la función de esa pieza.",
    "conflicto": "Desvalorización por no poder atrapar el pedazo (morder) o por no poder expresarse (no me apoyan en mis ideas o palabras). Miedo de lastimar a otro. Diente que avanza: Quiero acelerar. Diente que retrocede: Quiero frenar. Siempre en relación a la pieza afectada y a su función o simbolismo. Ver en DIENTES.",
    "referencias_cruzadas": [
      "DIENTES",
      "DOLOR de MUELAS",
      "PÉRDIDA de DENTADURA"
    ]
  },
  {
    "termino": "AXILA",
    "definicion": "Parte carnosa situada debajo de la unión del brazo con el hombro.",
    "tecnico": "Depende del problema. Conflicto de desvalorización.",
    "sentido_biologico": "En la axila encontramos dos funciones que resumen los conflictos: a) la de territorio olfativo (desprende aroma) y b) la de “proteger bajo el ala” como con los polluelos.",
    "conflicto": "No poder ser uno mismo por ser el producto de unos padres que le mantienen “bajo el ala”. Desvalorización por no poder llevar a los hijos protegidos “bajo el ala”.",
    "referencias_cruzadas": []
  },
  {
    "termino": "AZOOSPERMIA",
    "definicion": "Ausencia de espermatozoides en la eyaculación debido a un bloqueo de los conductos o a una disfunción testicular.",
    "tecnico": "1 ª Etapa Embrionaria. Conflicto de reproducción, conflictos más vitales.",
    "sentido_biologico": "La azoospermia tiene la clara función de impedir la reproducción.",
    "conflicto": "Inmovilidad respecto a mi propia masculinidad. No sentirse capaz de cumplir con mi papel masculino. Miedo a reproducirse (posibles pérdidas o muertes de niños en el transgeneracional).",
    "referencias_cruzadas": [
      "ESTERILIDAD"
    ]
  }
]